export const dometopiaCategories = [
    [
        "0005",
        "가방/패션잡화"
    ],
    [
        "00050024",
        "가방/패션잡화 > 장갑"
    ],
    [
        "000500240001",
        "가방/패션잡화 > 장갑 > 가죽/스웨이드장갑(남성용)"
    ],
    [
        "000500240002",
        "가방/패션잡화 > 장갑 > 가죽/스웨이드장갑(여성용)"
    ],
    [
        "000500240003",
        "가방/패션잡화 > 장갑 > 니트/모직/털장갑(남성용)"
    ],
    [
        "000500240004",
        "가방/패션잡화 > 장갑 > 니트/모직/털장갑(여성용)"
    ],
    [
        "000500240007",
        "가방/패션잡화 > 장갑 > 벙어리장갑"
    ],
    [
        "000500240008",
        "가방/패션잡화 > 장갑 > 암워머/팔토시"
    ],
    [
        "00050025",
        "가방/패션잡화 > 지갑"
    ],
    [
        "000500250001",
        "가방/패션잡화 > 지갑 > 남성반지갑"
    ],
    [
        "000500250002",
        "가방/패션잡화 > 지갑 > 남성장지갑"
    ],
    [
        "000500250003",
        "가방/패션잡화 > 지갑 > 동전/통장지갑"
    ],
    [
        "000500250004",
        "가방/패션잡화 > 지갑 > 머니클립"
    ],
    [
        "000500250005",
        "가방/패션잡화 > 지갑 > 명함/카드지갑"
    ],
    [
        "000500250006",
        "가방/패션잡화 > 지갑 > 여성반지갑"
    ],
    [
        "000500250007",
        "가방/패션잡화 > 지갑 > 여성장지갑"
    ],
    [
        "000500250008",
        "가방/패션잡화 > 지갑 > 열쇠지갑/키케이스"
    ],
    [
        "00050029",
        "가방/패션잡화 > 여행용가방/소품"
    ],
    [
        "000500290001",
        "가방/패션잡화 > 여행용가방/소품 > 기내용캐리어"
    ],
    [
        "000500290002",
        "가방/패션잡화 > 여행용가방/소품 > 중대형캐리어"
    ],
    [
        "000500290003",
        "가방/패션잡화 > 여행용가방/소품 > 보스턴가방"
    ],
    [
        "000500290004",
        "가방/패션잡화 > 여행용가방/소품 > 네임택"
    ],
    [
        "000500290005",
        "가방/패션잡화 > 여행용가방/소품 > 여권지갑/여권케이스"
    ],
    [
        "000500290006",
        "가방/패션잡화 > 여행용가방/소품 > 여행파우치"
    ],
    [
        "000500290007",
        "가방/패션잡화 > 여행용가방/소품 > 잠금벨트/자물쇠"
    ],
    [
        "000500290008",
        "가방/패션잡화 > 여행용가방/소품 > 캐리어커버"
    ],
    [
        "00050032",
        "가방/패션잡화 > 스타킹"
    ],
    [
        "000500320001",
        "가방/패션잡화 > 스타킹 > 압박보정스타킹"
    ],
    [
        "000500320002",
        "가방/패션잡화 > 스타킹 > 팬티스타킹"
    ],
    [
        "00050033",
        "가방/패션잡화 > 넥타이"
    ],
    [
        "000500330001",
        "가방/패션잡화 > 넥타이 > 기본넥타이"
    ],
    [
        "000500330002",
        "가방/패션잡화 > 넥타이 > 나비넥타이"
    ],
    [
        "00050034",
        "가방/패션잡화 > 라이터/담배용품"
    ],
    [
        "000500340001",
        "가방/패션잡화 > 라이터/담배용품 > 담배케이스"
    ],
    [
        "000500340002",
        "가방/패션잡화 > 라이터/담배용품 > 라이터"
    ],
    [
        "00050035",
        "가방/패션잡화 > 머플러/스카프/숄"
    ],
    [
        "000500350001",
        "가방/패션잡화 > 머플러/스카프/숄 > 숄/망토/판초"
    ],
    [
        "000500350002",
        "가방/패션잡화 > 머플러/스카프/숄 > 넥워머"
    ],
    [
        "000500350003",
        "가방/패션잡화 > 머플러/스카프/숄 > 롱스카프"
    ],
    [
        "000500350004",
        "가방/패션잡화 > 머플러/스카프/숄 > 미니/쁘띠스카프"
    ],
    [
        "000500350005",
        "가방/패션잡화 > 머플러/스카프/숄 > 니트머플러"
    ],
    [
        "000500350007",
        "가방/패션잡화 > 머플러/스카프/숄 > 울/캐시미어머플러"
    ],
    [
        "000500350008",
        "가방/패션잡화 > 머플러/스카프/숄 > 퍼머플러"
    ],
    [
        "00050036",
        "가방/패션잡화 > 모자"
    ],
    [
        "000500360002",
        "가방/패션잡화 > 모자 > 페도라"
    ],
    [
        "000500360003",
        "가방/패션잡화 > 모자 > 헌팅캡"
    ],
    [
        "000500360005",
        "가방/패션잡화 > 모자 > 메쉬야구모자"
    ],
    [
        "000500360006",
        "가방/패션잡화 > 모자 > 일반야구모자"
    ],
    [
        "000500360007",
        "가방/패션잡화 > 모자 > 비니"
    ],
    [
        "000500360008",
        "가방/패션잡화 > 모자 > 썬캡"
    ],
    [
        "000500360009",
        "가방/패션잡화 > 모자 > 귀달이모자"
    ],
    [
        "000500360010",
        "가방/패션잡화 > 모자 > 귀마개"
    ],
    [
        "000500360011",
        "가방/패션잡화 > 모자 > 방울/털모자"
    ],
    [
        "000500360012",
        "가방/패션잡화 > 모자 > 사파리/왕골/밀짚모자"
    ],
    [
        "00050037",
        "가방/패션잡화 > 벨트"
    ],
    [
        "000500370001",
        "가방/패션잡화 > 벨트 > 남성정장벨트"
    ],
    [
        "000500370002",
        "가방/패션잡화 > 벨트 > 멜빵"
    ],
    [
        "000500370003",
        "가방/패션잡화 > 벨트 > 여성캐주얼/정장벨트"
    ],
    [
        "000500370004",
        "가방/패션잡화 > 벨트 > 남성캐주얼벨트"
    ],
    [
        "00050038",
        "가방/패션잡화 > 양산/우산"
    ],
    [
        "000500380001",
        "가방/패션잡화 > 양산/우산 > 수동양산"
    ],
    [
        "000500380002",
        "가방/패션잡화 > 양산/우산 > 자동양산"
    ],
    [
        "000500380003",
        "가방/패션잡화 > 양산/우산 > 수동우산"
    ],
    [
        "000500380004",
        "가방/패션잡화 > 양산/우산 > 자동우산"
    ],
    [
        "00050041",
        "가방/패션잡화 > 부채"
    ],
    [
        "00050043",
        "가방/패션잡화 > 키링/가방액세서리"
    ],
    [
        "000500430001",
        "가방/패션잡화 > 키링/가방액세서리 > 키링/키홀더"
    ],
    [
        "000500430002",
        "가방/패션잡화 > 키링/가방액세서리 > 가방끈/가방액세서리"
    ],
    [
        "00050048",
        "가방/패션잡화 > 가방"
    ],
    [
        "000500480027",
        "가방/패션잡화 > 가방 > 남성가방"
    ],
    [
        "0005004800270001",
        "가방/패션잡화 > 가방 > 남성가방 > 백팩"
    ],
    [
        "0005004800270002",
        "가방/패션잡화 > 가방 > 남성가방 > 서류가방"
    ],
    [
        "0005004800270005",
        "가방/패션잡화 > 가방 > 남성가방 > 크로스백"
    ],
    [
        "0005004800270007",
        "가방/패션잡화 > 가방 > 남성가방 > 힙색"
    ],
    [
        "000500480028",
        "가방/패션잡화 > 가방 > 여성가방"
    ],
    [
        "0005004800280001",
        "가방/패션잡화 > 가방 > 여성가방 > 백팩"
    ],
    [
        "0005004800280002",
        "가방/패션잡화 > 가방 > 여성가방 > 숄더백"
    ],
    [
        "0005004800280003",
        "가방/패션잡화 > 가방 > 여성가방 > 크로스백"
    ],
    [
        "0005004800280004",
        "가방/패션잡화 > 가방 > 여성가방 > 클러치백"
    ],
    [
        "0005004800280005",
        "가방/패션잡화 > 가방 > 여성가방 > 토트백"
    ],
    [
        "0005004800280006",
        "가방/패션잡화 > 가방 > 여성가방 > 파우치"
    ],
    [
        "0005004800280007",
        "가방/패션잡화 > 가방 > 여성가방 > 캔버스/에코백"
    ],
    [
        "00050049",
        "가방/패션잡화 > 양말"
    ],
    [
        "000500490030",
        "가방/패션잡화 > 양말 > 남성양말"
    ],
    [
        "0005004900300001",
        "가방/패션잡화 > 양말 > 남성양말 > 발가락양말"
    ],
    [
        "0005004900300002",
        "가방/패션잡화 > 양말 > 남성양말 > 발목/스니커즈양말"
    ],
    [
        "0005004900300004",
        "가방/패션잡화 > 양말 > 남성양말 > 스포츠양말"
    ],
    [
        "0005004900300005",
        "가방/패션잡화 > 양말 > 남성양말 > 중목/장목/정장양말"
    ],
    [
        "0005004900300006",
        "가방/패션잡화 > 양말 > 남성양말 > 덧신/페이크삭스"
    ],
    [
        "000500490031",
        "가방/패션잡화 > 양말 > 여성양말"
    ],
    [
        "0005004900310002",
        "가방/패션잡화 > 양말 > 여성양말 > 발목/스니커즈양말"
    ],
    [
        "0005004900310003",
        "가방/패션잡화 > 양말 > 여성양말 > 수면양말"
    ],
    [
        "0005004900310004",
        "가방/패션잡화 > 양말 > 여성양말 > 스포츠양말"
    ],
    [
        "0005004900310005",
        "가방/패션잡화 > 양말 > 여성양말 > 중목/장목/정장양말"
    ],
    [
        "0005004900310006",
        "가방/패션잡화 > 양말 > 여성양말 > 레그워머"
    ],
    [
        "0005004900310007",
        "가방/패션잡화 > 양말 > 여성양말 > 니삭스"
    ],
    [
        "0005004900310008",
        "가방/패션잡화 > 양말 > 여성양말 > 덧신/페이크삭스"
    ],
    [
        "0007",
        "건강/마사지용품"
    ],
    [
        "00070011",
        "건강/마사지용품 > 냉온/찜질용품"
    ],
    [
        "000700110001",
        "건강/마사지용품 > 냉온/찜질용품 > 찜질팩"
    ],
    [
        "00070013",
        "건강/마사지용품 > 마스크"
    ],
    [
        "000700130002",
        "건강/마사지용품 > 마스크 > 일반 마스크"
    ],
    [
        "000700130003",
        "건강/마사지용품 > 마스크 > 마스크액세서리"
    ],
    [
        "000700130004",
        "건강/마사지용품 > 마스크 > 위생마스크"
    ],
    [
        "00070016",
        "건강/마사지용품 > 손/발건강용품"
    ],
    [
        "000700160001",
        "건강/마사지용품 > 손/발건강용품 > 족욕기/족탕기"
    ],
    [
        "000700160003",
        "건강/마사지용품 > 손/발건강용품 > 발가락교정기"
    ],
    [
        "000700160004",
        "건강/마사지용품 > 손/발건강용품 > 기타손발건강용품"
    ],
    [
        "000700160005",
        "건강/마사지용품 > 손/발건강용품 > 발각질제거기/풋케어용품"
    ],
    [
        "000700160006",
        "건강/마사지용품 > 손/발건강용품 > 발지압/발매트"
    ],
    [
        "00070021",
        "건강/마사지용품 > 실버용품"
    ],
    [
        "000700210001",
        "건강/마사지용품 > 실버용품 > 배변보조용품"
    ],
    [
        "000700210002",
        "건강/마사지용품 > 실버용품 > 돋보기"
    ],
    [
        "000700210003",
        "건강/마사지용품 > 실버용품 > 보행보조용품"
    ],
    [
        "00070022",
        "건강/마사지용품 > 의료용품"
    ],
    [
        "000700220001",
        "건강/마사지용품 > 의료용품 > 구급함/약품"
    ],
    [
        "00070024",
        "건강/마사지용품 > 눈건강용품"
    ],
    [
        "000700240001",
        "건강/마사지용품 > 눈건강용품 > 렌즈세척기"
    ],
    [
        "000700240002",
        "건강/마사지용품 > 눈건강용품 > 렌즈관리용품"
    ],
    [
        "000700240003",
        "건강/마사지용품 > 눈건강용품 > 안대"
    ],
    [
        "00070025",
        "건강/마사지용품 > 자세/체형교정"
    ],
    [
        "000700250001",
        "건강/마사지용품 > 자세/체형교정 > 자세교정용품"
    ],
    [
        "00070026",
        "건강/마사지용품 > 건강측정용품"
    ],
    [
        "000700260001",
        "건강/마사지용품 > 건강측정용품 > 디지털체중계"
    ],
    [
        "000700260003",
        "건강/마사지용품 > 건강측정용품 > 만보계"
    ],
    [
        "00070027",
        "건강/마사지용품 > 안마용품"
    ],
    [
        "000700270001",
        "건강/마사지용품 > 안마용품 > 안마기/마사지기"
    ],
    [
        "000700270002",
        "건강/마사지용품 > 안마용품 > 기타안마용품"
    ],
    [
        "00070028",
        "건강/마사지용품 > 건강관리용품"
    ],
    [
        "000700280001",
        "건강/마사지용품 > 건강관리용품 > 건강팔찌"
    ],
    [
        "000700280003",
        "건강/마사지용품 > 건강관리용품 > 기타건강관리용품"
    ],
    [
        "0008",
        "공구/철물/산업용품"
    ],
    [
        "00080020",
        "공구/철물/산업용품 > 전동공구"
    ],
    [
        "000800200001",
        "공구/철물/산업용품 > 전동공구 > 전동공구액세서리"
    ],
    [
        "000800200002",
        "공구/철물/산업용품 > 전동공구 > 비트세트"
    ],
    [
        "00080021",
        "공구/철물/산업용품 > 측정공구"
    ],
    [
        "000800210001",
        "공구/철물/산업용품 > 측정공구 > 산업용줄자/각도기"
    ],
    [
        "000800210002",
        "공구/철물/산업용품 > 측정공구 > 수평기"
    ],
    [
        "000800210003",
        "공구/철물/산업용품 > 측정공구 > 캘리퍼스"
    ],
    [
        "000800210004",
        "공구/철물/산업용품 > 측정공구 > 테스터기"
    ],
    [
        "000800210005",
        "공구/철물/산업용품 > 측정공구 > 기타측정공구"
    ],
    [
        "000800210007",
        "공구/철물/산업용품 > 측정공구 > 온도계/습도계"
    ],
    [
        "00080027",
        "공구/철물/산업용품 > 포장용품"
    ],
    [
        "000800270001",
        "공구/철물/산업용품 > 포장용품 > 택배봉투"
    ],
    [
        "000800270002",
        "공구/철물/산업용품 > 포장용품 > 택배박스"
    ],
    [
        "000800270003",
        "공구/철물/산업용품 > 포장용품 > 커터/기타포장용품"
    ],
    [
        "000800270004",
        "공구/철물/산업용품 > 포장용품 > 포장리본"
    ],
    [
        "000800270005",
        "공구/철물/산업용품 > 포장용품 > 포장끈"
    ],
    [
        "000800270006",
        "공구/철물/산업용품 > 포장용품 > 선물상자"
    ],
    [
        "000800270007",
        "공구/철물/산업용품 > 포장용품 > 포장지"
    ],
    [
        "000800270008",
        "공구/철물/산업용품 > 포장용품 > 테이프"
    ],
    [
        "00080038",
        "공구/철물/산업용품 > 안전용품"
    ],
    [
        "000800380001",
        "공구/철물/산업용품 > 안전용품 > 안전표시/신호"
    ],
    [
        "000800380003",
        "공구/철물/산업용품 > 안전용품 > 기타안전용품"
    ],
    [
        "000800380004",
        "공구/철물/산업용품 > 안전용품 > 코팅장갑/면장갑"
    ],
    [
        "000800380005",
        "공구/철물/산업용품 > 안전용품 > 안전복/작업복"
    ],
    [
        "00080042",
        "공구/철물/산업용품 > 전기용품"
    ],
    [
        "000800420001",
        "공구/철물/산업용품 > 전기용품 > 버튼건전지"
    ],
    [
        "000800420002",
        "공구/철물/산업용품 > 전기용품 > 일반건전지"
    ],
    [
        "000800420003",
        "공구/철물/산업용품 > 전기용품 > 충전지"
    ],
    [
        "000800420004",
        "공구/철물/산업용품 > 전기용품 > 멀티탭"
    ],
    [
        "000800420005",
        "공구/철물/산업용품 > 전기용품 > 기타전기용품"
    ],
    [
        "000800420006",
        "공구/철물/산업용품 > 전기용품 > 절연테이프"
    ],
    [
        "000800420007",
        "공구/철물/산업용품 > 전기용품 > 스위치/콘센트"
    ],
    [
        "00080043",
        "공구/철물/산업용품 > 수작업공구"
    ],
    [
        "000800430001",
        "공구/철물/산업용품 > 수작업공구 > 수공구세트"
    ],
    [
        "000800430002",
        "공구/철물/산업용품 > 수작업공구 > 공구함/공구가방"
    ],
    [
        "000800430003",
        "공구/철물/산업용품 > 수작업공구 > 펜치"
    ],
    [
        "000800430004",
        "공구/철물/산업용품 > 수작업공구 > 니퍼"
    ],
    [
        "000800430005",
        "공구/철물/산업용품 > 수작업공구 > 드라이버"
    ],
    [
        "000800430006",
        "공구/철물/산업용품 > 수작업공구 > 렌치"
    ],
    [
        "000800430007",
        "공구/철물/산업용품 > 수작업공구 > 복스"
    ],
    [
        "000800430008",
        "공구/철물/산업용품 > 수작업공구 > 몽키"
    ],
    [
        "000800430009",
        "공구/철물/산업용품 > 수작업공구 > 스패너"
    ],
    [
        "000800430010",
        "공구/철물/산업용품 > 수작업공구 > 도끼"
    ],
    [
        "000800430011",
        "공구/철물/산업용품 > 수작업공구 > 망치"
    ],
    [
        "000800430012",
        "공구/철물/산업용품 > 수작업공구 > 스크래퍼/헤라"
    ],
    [
        "000800430013",
        "공구/철물/산업용품 > 수작업공구 > 기타수공구"
    ],
    [
        "000800430015",
        "공구/철물/산업용품 > 수작업공구 > 플라이어"
    ],
    [
        "000800430016",
        "공구/철물/산업용품 > 수작업공구 > 야스리/쇠줄"
    ],
    [
        "00080044",
        "공구/철물/산업용품 > 접착/보수용품"
    ],
    [
        "000800440001",
        "공구/철물/산업용품 > 접착/보수용품 > 접착제"
    ],
    [
        "000800440002",
        "공구/철물/산업용품 > 접착/보수용품 > 글루건"
    ],
    [
        "000800440003",
        "공구/철물/산업용품 > 접착/보수용품 > 실리콘"
    ],
    [
        "00080045",
        "공구/철물/산업용품 > 운반용품"
    ],
    [
        "000800450001",
        "공구/철물/산업용품 > 운반용품 > 사다리"
    ],
    [
        "000800450002",
        "공구/철물/산업용품 > 운반용품 > 핸드카트/운반기"
    ],
    [
        "00080046",
        "공구/철물/산업용품 > 목공공구"
    ],
    [
        "000800460001",
        "공구/철물/산업용품 > 목공공구 > 조각기"
    ],
    [
        "000800460003",
        "공구/철물/산업용품 > 목공공구 > 톱날"
    ],
    [
        "000800460004",
        "공구/철물/산업용품 > 목공공구 > 샌더"
    ],
    [
        "00080047",
        "공구/철물/산업용품 > 체결용품"
    ],
    [
        "000800470002",
        "공구/철물/산업용품 > 체결용품 > 나사"
    ],
    [
        "000800470003",
        "공구/철물/산업용품 > 체결용품 > 볼트/너트"
    ],
    [
        "00080048",
        "공구/철물/산업용품 > 페인트용품"
    ],
    [
        "000800480002",
        "공구/철물/산업용품 > 페인트용품 > 롤러"
    ],
    [
        "000800480003",
        "공구/철물/산업용품 > 페인트용품 > 방수제"
    ],
    [
        "00080050",
        "공구/철물/산업용품 > 원예공구"
    ],
    [
        "000800500002",
        "공구/철물/산업용품 > 원예공구 > 낫/괭이/삽/호미"
    ],
    [
        "000800500003",
        "공구/철물/산업용품 > 원예공구 > 스프링클러"
    ],
    [
        "000800500004",
        "공구/철물/산업용품 > 원예공구 > 호스/호스릴"
    ],
    [
        "000800500005",
        "공구/철물/산업용품 > 원예공구 > 압축/농업용분무기"
    ],
    [
        "000800500006",
        "공구/철물/산업용품 > 원예공구 > 원예/전지가위"
    ],
    [
        "00080053",
        "공구/철물/산업용품 > 앵글선반"
    ],
    [
        "00080054",
        "공구/철물/산업용품 > 철물"
    ],
    [
        "000800540002",
        "공구/철물/산업용품 > 철물 > 호스밴드"
    ],
    [
        "000800540003",
        "공구/철물/산업용품 > 철물 > 도어락/안전고리/잠금장치"
    ],
    [
        "000800540004",
        "공구/철물/산업용품 > 철물 > 열쇠/자물쇠"
    ],
    [
        "000800540005",
        "공구/철물/산업용품 > 철물 > 경첩/꺽쇠/자석철물류"
    ],
    [
        "000800540006",
        "공구/철물/산업용품 > 철물 > 선반대/기타가구부속품"
    ],
    [
        "00080055",
        "공구/철물/산업용품 > 설비공구"
    ],
    [
        "000800550001",
        "공구/철물/산업용품 > 설비공구 > 배관용품"
    ],
    [
        "0017",
        "문구/사무용품"
    ],
    [
        "00170015",
        "문구/사무용품 > 노트/수첩"
    ],
    [
        "001700150001",
        "문구/사무용품 > 노트/수첩 > 노트"
    ],
    [
        "001700150004",
        "문구/사무용품 > 노트/수첩 > 메모지"
    ],
    [
        "001700150005",
        "문구/사무용품 > 노트/수첩 > 접착식메모지"
    ],
    [
        "001700150006",
        "문구/사무용품 > 노트/수첩 > 수첩"
    ],
    [
        "00170027",
        "문구/사무용품 > 다이어리/플래너"
    ],
    [
        "001700270002",
        "문구/사무용품 > 다이어리/플래너 > 다이어리"
    ],
    [
        "001700270003",
        "문구/사무용품 > 다이어리/플래너 > 스케줄러/플래너"
    ],
    [
        "001700270004",
        "문구/사무용품 > 다이어리/플래너 > 다이어리 속지"
    ],
    [
        "001700270005",
        "문구/사무용품 > 다이어리/플래너 > 캘린더/달력"
    ],
    [
        "00170039",
        "문구/사무용품 > 파일/바인더"
    ],
    [
        "001700390001",
        "문구/사무용품 > 파일/바인더 > 파일"
    ],
    [
        "001700390003",
        "문구/사무용품 > 파일/바인더 > 바인더"
    ],
    [
        "001700390006",
        "문구/사무용품 > 파일/바인더 > 클립보드/결재판"
    ],
    [
        "00170043",
        "문구/사무용품 > 테이프/스티커"
    ],
    [
        "001700430002",
        "문구/사무용품 > 테이프/스티커 > 스티커"
    ],
    [
        "001700430003",
        "문구/사무용품 > 테이프/스티커 > 테이프/디스펜서"
    ],
    [
        "00170045",
        "문구/사무용품 > 카드/엽서/봉투"
    ],
    [
        "001700450001",
        "문구/사무용품 > 카드/엽서/봉투 > 봉투"
    ],
    [
        "001700450002",
        "문구/사무용품 > 카드/엽서/봉투 > 편지지"
    ],
    [
        "001700450003",
        "문구/사무용품 > 카드/엽서/봉투 > 카드"
    ],
    [
        "00170048",
        "문구/사무용품 > 용지"
    ],
    [
        "001700480001",
        "문구/사무용품 > 용지 > 인화지/포토용지"
    ],
    [
        "001700480002",
        "문구/사무용품 > 용지 > 라벨지"
    ],
    [
        "001700480004",
        "문구/사무용품 > 용지 > 견출지"
    ],
    [
        "00170049",
        "문구/사무용품 > 스탬프/도장"
    ],
    [
        "001700490001",
        "문구/사무용품 > 스탬프/도장 > 스탬프"
    ],
    [
        "00170057",
        "문구/사무용품 > 문구용품"
    ],
    [
        "001700570001",
        "문구/사무용품 > 문구용품 > 자/줄자"
    ],
    [
        "001700570002",
        "문구/사무용품 > 문구용품 > 기타오피스용품"
    ],
    [
        "001700570003",
        "문구/사무용품 > 문구용품 > 클립/자석/핀"
    ],
    [
        "001700570004",
        "문구/사무용품 > 문구용품 > 문구세트"
    ],
    [
        "001700570005",
        "문구/사무용품 > 문구용품 > 스테이플러/리무버"
    ],
    [
        "001700570006",
        "문구/사무용품 > 문구용품 > 펀치/책철/링"
    ],
    [
        "001700570007",
        "문구/사무용품 > 문구용품 > 지우개/수정용품"
    ],
    [
        "001700570008",
        "문구/사무용품 > 문구용품 > 가위"
    ],
    [
        "001700570009",
        "문구/사무용품 > 문구용품 > 커터칼/커터날"
    ],
    [
        "00170058",
        "문구/사무용품 > 사무기기"
    ],
    [
        "001700580001",
        "문구/사무용품 > 사무기기 > 디지털금고"
    ],
    [
        "001700580003",
        "문구/사무용품 > 사무기기 > 공학용계산기"
    ],
    [
        "001700580004",
        "문구/사무용품 > 사무기기 > 일반계산기"
    ],
    [
        "001700580005",
        "문구/사무용품 > 사무기기 > 재단기"
    ],
    [
        "00170059",
        "문구/사무용품 > 데스크용품"
    ],
    [
        "001700590001",
        "문구/사무용품 > 데스크용품 > 데스크매트"
    ],
    [
        "001700590002",
        "문구/사무용품 > 데스크용품 > 데스크정리함"
    ],
    [
        "001700590003",
        "문구/사무용품 > 데스크용품 > 독서대"
    ],
    [
        "001700590004",
        "문구/사무용품 > 데스크용품 > 메모꽂이/명함꽂이"
    ],
    [
        "001700590005",
        "문구/사무용품 > 데스크용품 > 북엔드"
    ],
    [
        "001700590006",
        "문구/사무용품 > 데스크용품 > 저금통"
    ],
    [
        "001700590007",
        "문구/사무용품 > 데스크용품 > 서류꽂이/파일박스"
    ],
    [
        "001700590008",
        "문구/사무용품 > 데스크용품 > 문서보관함/서류정리함"
    ],
    [
        "001700590009",
        "문구/사무용품 > 데스크용품 > 연필꽂이"
    ],
    [
        "00170060",
        "문구/사무용품 > 사무용품"
    ],
    [
        "001700600001",
        "문구/사무용품 > 사무용품 > 명찰/신분증케이스"
    ],
    [
        "001700600002",
        "문구/사무용품 > 사무용품 > 상패"
    ],
    [
        "00170061",
        "문구/사무용품 > 보드/칠판"
    ],
    [
        "001700610001",
        "문구/사무용품 > 보드/칠판 > 메모판/미니보드"
    ],
    [
        "001700610002",
        "문구/사무용품 > 보드/칠판 > 화이트보드"
    ],
    [
        "001700610003",
        "문구/사무용품 > 보드/칠판 > 코르크/게시판"
    ],
    [
        "001700610004",
        "문구/사무용품 > 보드/칠판 > 전자칠판"
    ],
    [
        "00170063",
        "문구/사무용품 > 물감/포스터컬러"
    ],
    [
        "001700630001",
        "문구/사무용품 > 물감/포스터컬러 > 수채화물감"
    ],
    [
        "00170064",
        "문구/사무용품 > 미술보조용품"
    ],
    [
        "001700640001",
        "문구/사무용품 > 미술보조용품 > 기타미술보조용품"
    ],
    [
        "001700640002",
        "문구/사무용품 > 미술보조용품 > 팔레트/물통/나이프"
    ],
    [
        "001700640003",
        "문구/사무용품 > 미술보조용품 > 이젤"
    ],
    [
        "00170066",
        "문구/사무용품 > 화방지류/미술지류"
    ],
    [
        "001700660001",
        "문구/사무용품 > 화방지류/미술지류 > 미술용지"
    ],
    [
        "001700660002",
        "문구/사무용품 > 화방지류/미술지류 > 스케치북/크로키북"
    ],
    [
        "001700660003",
        "문구/사무용품 > 화방지류/미술지류 > 캔버스/판넬"
    ],
    [
        "00170067",
        "문구/사무용품 > 스케치/드로잉용품"
    ],
    [
        "001700670001",
        "문구/사무용품 > 스케치/드로잉용품 > 색연필"
    ],
    [
        "00170068",
        "문구/사무용품 > 미술도구수납용품"
    ],
    [
        "001700680001",
        "문구/사무용품 > 미술도구수납용품 > 화구통/화구박스"
    ],
    [
        "00170069",
        "문구/사무용품 > 필기도구"
    ],
    [
        "001700690001",
        "문구/사무용품 > 필기도구 > 볼펜"
    ],
    [
        "001700690002",
        "문구/사무용품 > 필기도구 > 샤프/샤프심"
    ],
    [
        "001700690003",
        "문구/사무용품 > 필기도구 > 네임펜"
    ],
    [
        "001700690004",
        "문구/사무용품 > 필기도구 > 만년필"
    ],
    [
        "001700690005",
        "문구/사무용품 > 필기도구 > 매직"
    ],
    [
        "001700690007",
        "문구/사무용품 > 필기도구 > 사인펜"
    ],
    [
        "001700690008",
        "문구/사무용품 > 필기도구 > 보드마카"
    ],
    [
        "001700690009",
        "문구/사무용품 > 필기도구 > 형광펜"
    ],
    [
        "001700690010",
        "문구/사무용품 > 필기도구 > 연필"
    ],
    [
        "001700690011",
        "문구/사무용품 > 필기도구 > 연필깎이"
    ],
    [
        "001700690012",
        "문구/사무용품 > 필기도구 > 필통"
    ],
    [
        "00170071",
        "문구/사무용품 > 책갈피/북마크"
    ],
    [
        "00170072",
        "문구/사무용품 > 제도용품"
    ],
    [
        "001700720001",
        "문구/사무용품 > 제도용품 > 제도용필기구"
    ],
    [
        "0020",
        "가전"
    ],
    [
        "00200023",
        "가전 > 계절가전"
    ],
    [
        "002000230001",
        "가전 > 계절가전 > 공기정화기기"
    ],
    [
        "0020002300010001",
        "가전 > 계절가전 > 공기정화기기 > 공기청정기"
    ],
    [
        "002000230002",
        "가전 > 계절가전 > 히터/온풍기"
    ],
    [
        "0020002300020001",
        "가전 > 계절가전 > 히터/온풍기 > 히터"
    ],
    [
        "002000230006",
        "가전 > 계절가전 > 전기매트/온수매트"
    ],
    [
        "0020002300060001",
        "가전 > 계절가전 > 전기매트/온수매트 > 전기방석"
    ],
    [
        "0020002300060003",
        "가전 > 계절가전 > 전기매트/온수매트 > 전기매트"
    ],
    [
        "0020002300060004",
        "가전 > 계절가전 > 전기매트/온수매트 > 전기요"
    ],
    [
        "002000230007",
        "가전 > 계절가전 > 선풍기/냉풍기"
    ],
    [
        "0020002300070001",
        "가전 > 계절가전 > 선풍기/냉풍기 > 일반용냉풍기"
    ],
    [
        "0020002300070002",
        "가전 > 계절가전 > 선풍기/냉풍기 > 벽걸이선풍기"
    ],
    [
        "0020002300070003",
        "가전 > 계절가전 > 선풍기/냉풍기 > 스탠드선풍기"
    ],
    [
        "0020002300070006",
        "가전 > 계절가전 > 선풍기/냉풍기 > 탁상용선풍기"
    ],
    [
        "0020002300070007",
        "가전 > 계절가전 > 선풍기/냉풍기 > 휴대용선풍기"
    ],
    [
        "002000230008",
        "가전 > 계절가전 > 가습기"
    ],
    [
        "002000230011",
        "가전 > 계절가전 > 에어컨주변기기"
    ],
    [
        "0020002300110001",
        "가전 > 계절가전 > 에어컨주변기기 > 기타에어컨용품"
    ],
    [
        "00200024",
        "가전 > 주방가전"
    ],
    [
        "002000240007",
        "가전 > 주방가전 > 식기세척기"
    ],
    [
        "0020002400070002",
        "가전 > 주방가전 > 식기세척기 > 식기세척기"
    ],
    [
        "002000240016",
        "가전 > 주방가전 > 커피머신/메이커"
    ],
    [
        "0020002400160006",
        "가전 > 주방가전 > 커피머신/메이커 > 커피머신부속품"
    ],
    [
        "002000240020",
        "가전 > 주방가전 > 거품/반죽기"
    ],
    [
        "00200025",
        "가전 > 생활가전"
    ],
    [
        "002000250001",
        "가전 > 생활가전 > 모기/해충퇴치기"
    ],
    [
        "002000250002",
        "가전 > 생활가전 > 구강청정기"
    ],
    [
        "0020002500020001",
        "가전 > 생활가전 > 구강청정기 > 전동칫솔"
    ],
    [
        "0020002500020002",
        "가전 > 생활가전 > 구강청정기 > 구강세정기"
    ],
    [
        "0020002500020003",
        "가전 > 생활가전 > 구강청정기 > 칫솔살균기"
    ],
    [
        "002000250004",
        "가전 > 생활가전 > 세탁기"
    ],
    [
        "0020002500040002",
        "가전 > 생활가전 > 세탁기 > 세탁기부품"
    ],
    [
        "002000250005",
        "가전 > 생활가전 > 보풀제거기"
    ],
    [
        "002000250008",
        "가전 > 생활가전 > 재봉틀"
    ],
    [
        "0020002500080001",
        "가전 > 생활가전 > 재봉틀 > 재봉틀"
    ],
    [
        "00200026",
        "가전 > 이미용가전"
    ],
    [
        "002000260001",
        "가전 > 이미용가전 > 손발톱정리기"
    ],
    [
        "002000260002",
        "가전 > 이미용가전 > 제모기"
    ],
    [
        "002000260009",
        "가전 > 이미용가전 > 코털제거기"
    ],
    [
        "002000260010",
        "가전 > 이미용가전 > 속눈썹고데기"
    ],
    [
        "00200027",
        "가전 > 영상가전"
    ],
    [
        "002000270004",
        "가전 > 영상가전 > 프로젝터용품"
    ],
    [
        "0020002700040001",
        "가전 > 영상가전 > 프로젝터용품 > 스크린"
    ],
    [
        "0021",
        "가정/생활용품"
    ],
    [
        "00210011",
        "가정/생활용품 > 탈취/방향/제습"
    ],
    [
        "002100110001",
        "가정/생활용품 > 탈취/방향/제습 > 실내용방향제"
    ],
    [
        "002100110002",
        "가정/생활용품 > 탈취/방향/제습 > 제습제"
    ],
    [
        "00210012",
        "가정/생활용품 > 수납/정리용품"
    ],
    [
        "002100120001",
        "가정/생활용품 > 수납/정리용품 > 소품/수납정리함"
    ],
    [
        "002100120002",
        "가정/생활용품 > 수납/정리용품 > 바구니/바스켓"
    ],
    [
        "002100120003",
        "가정/생활용품 > 수납/정리용품 > 속옷정리함/서랍칸막이"
    ],
    [
        "002100120004",
        "가정/생활용품 > 수납/정리용품 > 기타수납/정리용품"
    ],
    [
        "002100120005",
        "가정/생활용품 > 수납/정리용품 > 마네킹"
    ],
    [
        "002100120006",
        "가정/생활용품 > 수납/정리용품 > 옷커버"
    ],
    [
        "002100120007",
        "가정/생활용품 > 수납/정리용품 > 신발정리대/슈즈랙"
    ],
    [
        "002100120008",
        "가정/생활용품 > 수납/정리용품 > 소품걸이"
    ],
    [
        "002100120009",
        "가정/생활용품 > 수납/정리용품 > 원단 리빙박스"
    ],
    [
        "002100120014",
        "가정/생활용품 > 수납/정리용품 > 옷걸이"
    ],
    [
        "0021001200140010",
        "가정/생활용품 > 수납/정리용품 > 옷걸이 > 바지걸이"
    ],
    [
        "0021001200140011",
        "가정/생활용품 > 수납/정리용품 > 옷걸이 > 원목옷걸이"
    ],
    [
        "0021001200140012",
        "가정/생활용품 > 수납/정리용품 > 옷걸이 > 철제옷걸이"
    ],
    [
        "0021001200140013",
        "가정/생활용품 > 수납/정리용품 > 옷걸이 > 플라스틱옷걸이"
    ],
    [
        "002100120015",
        "가정/생활용품 > 수납/정리용품 > 압축팩"
    ],
    [
        "00210013",
        "가정/생활용품 > 선반/행거/진열대"
    ],
    [
        "002100130002",
        "가정/생활용품 > 선반/행거/진열대 > 스탠드선반/진열대"
    ],
    [
        "002100130005",
        "가정/생활용품 > 선반/행거/진열대 > 벽걸이선반/진열대"
    ],
    [
        "002100130006",
        "가정/생활용품 > 선반/행거/진열대 > 이동식선반/진열대"
    ],
    [
        "00210022",
        "가정/생활용품 > 세제/세정제"
    ],
    [
        "002100220001",
        "가정/생활용품 > 세제/세정제 > 살균소독제"
    ],
    [
        "002100220002",
        "가정/생활용품 > 세제/세정제 > 베이킹소다/구연산"
    ],
    [
        "00210024",
        "가정/생활용품 > 해충퇴치용품"
    ],
    [
        "002100240001",
        "가정/생활용품 > 해충퇴치용품 > 리퀴드모기약"
    ],
    [
        "002100240003",
        "가정/생활용품 > 해충퇴치용품 > 기타해충퇴치용품"
    ],
    [
        "002100240004",
        "가정/생활용품 > 해충퇴치용품 > 방충제"
    ],
    [
        "002100240005",
        "가정/생활용품 > 해충퇴치용품 > 모기채/파리채"
    ],
    [
        "002100240006",
        "가정/생활용품 > 해충퇴치용품 > 모기향"
    ],
    [
        "002100240007",
        "가정/생활용품 > 해충퇴치용품 > 쥐약"
    ],
    [
        "00210025",
        "가정/생활용품 > 출산/육아"
    ],
    [
        "002100250001",
        "가정/생활용품 > 출산/육아 > 안전잠금장치"
    ],
    [
        "002100250002",
        "가정/생활용품 > 출산/육아 > 문닫힘방지"
    ],
    [
        "002100250003",
        "가정/생활용품 > 출산/육아 > 차량안전벨트"
    ],
    [
        "002100250005",
        "가정/생활용품 > 출산/육아 > 모서리보호대"
    ],
    [
        "002100250006",
        "가정/생활용품 > 출산/육아 > 유모차용품"
    ],
    [
        "0021002500060002",
        "가정/생활용품 > 출산/육아 > 유모차용품 > 유모차홀더"
    ],
    [
        "002100250009",
        "가정/생활용품 > 출산/육아 > 목욕용품"
    ],
    [
        "0021002500090001",
        "가정/생활용품 > 출산/육아 > 목욕용품 > 유아세면대/수도꼭지"
    ],
    [
        "002100250010",
        "가정/생활용품 > 출산/육아 > 물티슈"
    ],
    [
        "0021002500100001",
        "가정/생활용품 > 출산/육아 > 물티슈 > 물티슈워머/물티슈캡"
    ],
    [
        "00210026",
        "가정/생활용품 > 보안용품"
    ],
    [
        "002100260001",
        "가정/생활용품 > 보안용품 > 도어경보기"
    ],
    [
        "002100260002",
        "가정/생활용품 > 보안용품 > 모형CCTV카메라"
    ],
    [
        "002100260003",
        "가정/생활용품 > 보안용품 > 도어락/도어클로저/스토퍼"
    ],
    [
        "002100260006",
        "가정/생활용품 > 보안용품 > 열쇠/자물쇠"
    ],
    [
        "002100260007",
        "가정/생활용품 > 보안용품 > 호신용품"
    ],
    [
        "00210027",
        "가정/생활용품 > 생활잡화"
    ],
    [
        "002100270001",
        "가정/생활용품 > 생활잡화 > 방충망"
    ],
    [
        "002100270006",
        "가정/생활용품 > 생활잡화 > 쇼핑카트/핸드카트"
    ],
    [
        "002100270007",
        "가정/생활용품 > 생활잡화 > 신발관리도구/구두약/구두솔"
    ],
    [
        "002100270008",
        "가정/생활용품 > 생활잡화 > 장바구니"
    ],
    [
        "002100270009",
        "가정/생활용품 > 생활잡화 > 문풍지"
    ],
    [
        "002100270011",
        "가정/생활용품 > 생활잡화 > 돗자리"
    ],
    [
        "002100270012",
        "가정/생활용품 > 생활잡화 > 쇼핑백"
    ],
    [
        "002100270013",
        "가정/생활용품 > 생활잡화 > 호출기/호출벨"
    ],
    [
        "002100270014",
        "가정/생활용품 > 생활잡화 > 모기장"
    ],
    [
        "0021002700140001",
        "가정/생활용품 > 생활잡화 > 모기장 > 사각"
    ],
    [
        "0021002700140002",
        "가정/생활용품 > 생활잡화 > 모기장 > 원터치"
    ],
    [
        "0021002700140003",
        "가정/생활용품 > 생활잡화 > 모기장 > 캐노피"
    ],
    [
        "0021002700140004",
        "가정/생활용품 > 생활잡화 > 모기장 > 현관/방문형"
    ],
    [
        "0021002700140005",
        "가정/생활용품 > 생활잡화 > 모기장 > 야외"
    ],
    [
        "0021002700140006",
        "가정/생활용품 > 생활잡화 > 모기장 > 텐트조립식"
    ],
    [
        "0021002700140007",
        "가정/생활용품 > 생활잡화 > 모기장 > 침대설치형"
    ],
    [
        "002100270016",
        "가정/생활용품 > 생활잡화 > 분무기"
    ],
    [
        "00210028",
        "가정/생활용품 > 화장지"
    ],
    [
        "002100280001",
        "가정/생활용품 > 화장지 > 티슈케이스"
    ],
    [
        "0025",
        "신발류"
    ],
    [
        "00250017",
        "신발류 > 신발용품"
    ],
    [
        "002500170001",
        "신발류 > 신발용품 > 구둣주걱"
    ],
    [
        "002500170002",
        "신발류 > 신발용품 > 신발깔창"
    ],
    [
        "002500170003",
        "신발류 > 신발용품 > 보호쿠션/패드"
    ],
    [
        "002500170004",
        "신발류 > 신발용품 > 부츠키퍼"
    ],
    [
        "002500170005",
        "신발류 > 신발용품 > 신발끈"
    ],
    [
        "002500170006",
        "신발류 > 신발용품 > 슈즈커버"
    ],
    [
        "00250018",
        "신발류 > 샌들"
    ],
    [
        "002500180005",
        "신발류 > 샌들 > 캐주얼 샌들"
    ],
    [
        "0025001800050001",
        "신발류 > 샌들 > 캐주얼 샌들 > 남성 샌들"
    ],
    [
        "0025001800050002",
        "신발류 > 샌들 > 캐주얼 샌들 > 여성 샌들"
    ],
    [
        "002500180006",
        "신발류 > 샌들 > 아쿠아 샌들"
    ],
    [
        "0025001800060001",
        "신발류 > 샌들 > 아쿠아 샌들 > 남성 아쿠아 샌들"
    ],
    [
        "0025001800060002",
        "신발류 > 샌들 > 아쿠아 샌들 > 여성 아쿠아 샌들"
    ],
    [
        "00250019",
        "신발류 > 슬리퍼"
    ],
    [
        "002500190001",
        "신발류 > 슬리퍼 > 남성 슬리퍼"
    ],
    [
        "002500190002",
        "신발류 > 슬리퍼 > 여성 슬리퍼"
    ],
    [
        "00250021",
        "신발류 > 거실슬리퍼/털슬리퍼"
    ],
    [
        "002500210001",
        "신발류 > 거실슬리퍼/털슬리퍼 > 털슬리퍼"
    ],
    [
        "0025002100010001",
        "신발류 > 거실슬리퍼/털슬리퍼 > 털슬리퍼 > 남성털슬리퍼"
    ],
    [
        "0025002100010002",
        "신발류 > 거실슬리퍼/털슬리퍼 > 털슬리퍼 > 여성털슬리퍼"
    ],
    [
        "002500210002",
        "신발류 > 거실슬리퍼/털슬리퍼 > 거실슬리퍼"
    ],
    [
        "0025002100020001",
        "신발류 > 거실슬리퍼/털슬리퍼 > 거실슬리퍼 > 남성실내화"
    ],
    [
        "0025002100020002",
        "신발류 > 거실슬리퍼/털슬리퍼 > 거실슬리퍼 > 여성실내화"
    ],
    [
        "00250022",
        "신발류 > 운동화"
    ],
    [
        "002500220002",
        "신발류 > 운동화 > 아쿠아슈즈"
    ],
    [
        "0025002200020001",
        "신발류 > 운동화 > 아쿠아슈즈 > 남성 아쿠아슈즈"
    ],
    [
        "0025002200020002",
        "신발류 > 운동화 > 아쿠아슈즈 > 여성 아쿠아슈즈"
    ],
    [
        "002500220003",
        "신발류 > 운동화 > 워킹화"
    ],
    [
        "00250023",
        "신발류 > 레인부츠/장화"
    ],
    [
        "002500230001",
        "신발류 > 레인부츠/장화 > 레인부츠"
    ],
    [
        "0025002300010001",
        "신발류 > 레인부츠/장화 > 레인부츠 > 남성 레인부츠"
    ],
    [
        "0025002300010002",
        "신발류 > 레인부츠/장화 > 레인부츠 > 여성 레인부츠"
    ],
    [
        "002500230002",
        "신발류 > 레인부츠/장화 > 장화"
    ],
    [
        "0025002300020001",
        "신발류 > 레인부츠/장화 > 장화 > 남성 작업용 장화"
    ],
    [
        "0025002300020002",
        "신발류 > 레인부츠/장화 > 장화 > 여성 작업용 장화"
    ],
    [
        "0028",
        "액세서리/선글라스"
    ],
    [
        "00280016",
        "액세서리/선글라스 > 쥬얼리"
    ],
    [
        "002800160001",
        "액세서리/선글라스 > 쥬얼리 > 귀걸이"
    ],
    [
        "0028001600010001",
        "액세서리/선글라스 > 쥬얼리 > 귀걸이 > 진주/보석"
    ],
    [
        "0028001600010002",
        "액세서리/선글라스 > 쥬얼리 > 귀걸이 > 실버/은침"
    ],
    [
        "0028001600010003",
        "액세서리/선글라스 > 쥬얼리 > 귀걸이 > 패션귀걸이"
    ],
    [
        "002800160002",
        "액세서리/선글라스 > 쥬얼리 > 목걸이"
    ],
    [
        "002800160003",
        "액세서리/선글라스 > 쥬얼리 > 팔찌"
    ],
    [
        "0028001600030002",
        "액세서리/선글라스 > 쥬얼리 > 팔찌 > 패션팔찌"
    ],
    [
        "002800160004",
        "액세서리/선글라스 > 쥬얼리 > 반지"
    ],
    [
        "0028001600040001",
        "액세서리/선글라스 > 쥬얼리 > 반지 > 은반지"
    ],
    [
        "002800160005",
        "액세서리/선글라스 > 쥬얼리 > 쥬얼리세트"
    ],
    [
        "0028001600050001",
        "액세서리/선글라스 > 쥬얼리 > 쥬얼리세트 > 은세트/실버쥬얼리"
    ],
    [
        "00280017",
        "액세서리/선글라스 > 브로치/배지"
    ],
    [
        "002800170001",
        "액세서리/선글라스 > 브로치/배지 > 브로치/배지"
    ],
    [
        "002800170002",
        "액세서리/선글라스 > 브로치/배지 > 와펜/패치"
    ],
    [
        "00280018",
        "액세서리/선글라스 > 선글라스용품"
    ],
    [
        "002800180001",
        "액세서리/선글라스 > 선글라스용품 > 선글라스 케이스"
    ],
    [
        "002800180003",
        "액세서리/선글라스 > 선글라스용품 > 안경닦이/액세서리"
    ],
    [
        "002800180004",
        "액세서리/선글라스 > 선글라스용품 > 선글라스"
    ],
    [
        "0028001800040001",
        "액세서리/선글라스 > 선글라스용품 > 선글라스 > 패션 선글라스"
    ],
    [
        "00280019",
        "액세서리/선글라스 > 보석함/진열대"
    ],
    [
        "002800190001",
        "액세서리/선글라스 > 보석함/진열대 > 보석함/보관케이스"
    ],
    [
        "002800190002",
        "액세서리/선글라스 > 보석함/진열대 > 시계보관함"
    ],
    [
        "002800190003",
        "액세서리/선글라스 > 보석함/진열대 > 진열대"
    ],
    [
        "00280020",
        "액세서리/선글라스 > 패션시계"
    ],
    [
        "002800200001",
        "액세서리/선글라스 > 패션시계 > 가죽밴드시계"
    ],
    [
        "002800200002",
        "액세서리/선글라스 > 패션시계 > 메탈밴드시계"
    ],
    [
        "002800200004",
        "액세서리/선글라스 > 패션시계 > 스포츠/전자시계"
    ],
    [
        "00280021",
        "액세서리/선글라스 > 가발"
    ],
    [
        "002800210001",
        "액세서리/선글라스 > 가발 > 부분가발/헤어피스"
    ],
    [
        "002800210002",
        "액세서리/선글라스 > 가발 > 통가발"
    ],
    [
        "00280022",
        "액세서리/선글라스 > 헤어액세서리"
    ],
    [
        "002800220001",
        "액세서리/선글라스 > 헤어액세서리 > 헤어밴드/티아라"
    ],
    [
        "002800220002",
        "액세서리/선글라스 > 헤어액세서리 > 헤어슈슈/머리끈"
    ],
    [
        "002800220003",
        "액세서리/선글라스 > 헤어액세서리 > 헤어액세서리소품"
    ],
    [
        "002800220004",
        "액세서리/선글라스 > 헤어액세서리 > 헤어핀"
    ],
    [
        "0030",
        "반려동물용품"
    ],
    [
        "00300023",
        "반려동물용품 > 조류용품"
    ],
    [
        "003000230002",
        "반려동물용품 > 조류용품 > 새장/이동장"
    ],
    [
        "003000230003",
        "반려동물용품 > 조류용품 > 모이통/식기"
    ],
    [
        "00300024",
        "반려동물용품 > 관상어용품"
    ],
    [
        "003000240001",
        "반려동물용품 > 관상어용품 > 수족관/어항/수조"
    ],
    [
        "003000240002",
        "반려동물용품 > 관상어용품 > 수초장식용품"
    ],
    [
        "003000240003",
        "반려동물용품 > 관상어용품 > 수조바닥재"
    ],
    [
        "00300025",
        "반려동물용품 > 강아지 장난감/훈련"
    ],
    [
        "003000250001",
        "반려동물용품 > 강아지 장난감/훈련 > 훈련용품"
    ],
    [
        "003000250002",
        "반려동물용품 > 강아지 장난감/훈련 > 노즈워크/기타장난감"
    ],
    [
        "003000250003",
        "반려동물용품 > 강아지 장난감/훈련 > 장난감/토이/인형"
    ],
    [
        "003000250004",
        "반려동물용품 > 강아지 장난감/훈련 > 공/원반"
    ],
    [
        "00300026",
        "반려동물용품 > 야외용품"
    ],
    [
        "003000260001",
        "반려동물용품 > 야외용품 > 목줄"
    ],
    [
        "003000260002",
        "반려동물용품 > 야외용품 > 가슴줄"
    ],
    [
        "003000260003",
        "반려동물용품 > 야외용품 > 리드줄"
    ],
    [
        "00300027",
        "반려동물용품 > 미용/목욕"
    ],
    [
        "003000270001",
        "반려동물용품 > 미용/목욕 > 욕조/샤워기"
    ],
    [
        "003000270003",
        "반려동물용품 > 미용/목욕 > 이발기/가위"
    ],
    [
        "003000270006",
        "반려동물용품 > 미용/목욕 > 브러시/빗"
    ],
    [
        "003000270007",
        "반려동물용품 > 미용/목욕 > 발/발톱관리용품"
    ],
    [
        "00300028",
        "반려동물용품 > 강아지 건강/관리용품"
    ],
    [
        "003000280001",
        "반려동물용품 > 강아지 건강/관리용품 > 칫솔"
    ],
    [
        "00300029",
        "반려동물용품 > 식기/급수기"
    ],
    [
        "003000290001",
        "반려동물용품 > 식기/급수기 > 식기/식탁"
    ],
    [
        "003000290002",
        "반려동물용품 > 식기/급수기 > 물병/급수기"
    ],
    [
        "003000290004",
        "반려동물용품 > 식기/급수기 > 사료스푼/사료보관통"
    ],
    [
        "00300030",
        "반려동물용품 > 리빙용품"
    ],
    [
        "003000300001",
        "반려동물용품 > 리빙용품 > 넥카라"
    ],
    [
        "003000300002",
        "반려동물용품 > 리빙용품 > 하우스/텐트"
    ],
    [
        "003000300003",
        "반려동물용품 > 리빙용품 > 쿠션/방석"
    ],
    [
        "003000300004",
        "반려동물용품 > 리빙용품 > 침대/해먹"
    ],
    [
        "003000300006",
        "반려동물용품 > 리빙용품 > 안전문"
    ],
    [
        "003000300007",
        "반려동물용품 > 리빙용품 > 울타리"
    ],
    [
        "003000300009",
        "반려동물용품 > 리빙용품 > 계단/스텝"
    ],
    [
        "00300031",
        "반려동물용품 > 강아지 배변용품"
    ],
    [
        "003000310001",
        "반려동물용품 > 강아지 배변용품 > 배변봉투/집게"
    ],
    [
        "003000310002",
        "반려동물용품 > 강아지 배변용품 > 배변패드"
    ],
    [
        "00300032",
        "반려동물용품 > 고양이 배변용품"
    ],
    [
        "003000320001",
        "반려동물용품 > 고양이 배변용품 > 배변판/고양이화장실"
    ],
    [
        "003000320002",
        "반려동물용품 > 고양이 배변용품 > 분변통/모래삽"
    ],
    [
        "00300033",
        "반려동물용품 > 햄스터용품"
    ],
    [
        "003000330001",
        "반려동물용품 > 햄스터용품 > 햄스터 사육장"
    ],
    [
        "00300034",
        "반려동물용품 > 외출용품"
    ],
    [
        "003000340001",
        "반려동물용품 > 외출용품 > 이동장/이동가방"
    ],
    [
        "003000340002",
        "반려동물용품 > 외출용품 > 유모차"
    ],
    [
        "003000340003",
        "반려동물용품 > 외출용품 > 차량용 시트"
    ],
    [
        "00300035",
        "반려동물용품 > 고양이 장난감"
    ],
    [
        "003000350003",
        "반려동물용품 > 고양이 장난감 > 낚싯대/막대"
    ],
    [
        "003000350004",
        "반려동물용품 > 고양이 장난감 > 토이/쿠션/공"
    ],
    [
        "00300036",
        "반려동물용품 > 고양이 캣타워"
    ],
    [
        "00300037",
        "반려동물용품 > 패션용품"
    ],
    [
        "003000370001",
        "반려동물용품 > 패션용품 > 후드/티셔츠/상의"
    ],
    [
        "003000370002",
        "반려동물용품 > 패션용품 > 원피스/올인원"
    ],
    [
        "003000370003",
        "반려동물용품 > 패션용품 > 패딩/강아지외투"
    ],
    [
        "003000370004",
        "반려동물용품 > 패션용품 > 신발/양말"
    ],
    [
        "003000370007",
        "반려동물용품 > 패션용품 > 베스트/조끼"
    ],
    [
        "0034",
        "완구"
    ],
    [
        "00340028",
        "완구 > 물놀이용품"
    ],
    [
        "003400280001",
        "완구 > 물놀이용품 > 물총"
    ],
    [
        "00340029",
        "완구 > 감각발달완구"
    ],
    [
        "003400290001",
        "완구 > 감각발달완구 > 비눗방울놀이"
    ],
    [
        "00340030",
        "완구 > 작동완구"
    ],
    [
        "003400300002",
        "완구 > 작동완구 > 기타작동완구"
    ],
    [
        "003400300003",
        "완구 > 작동완구 > 로봇"
    ],
    [
        "003400300004",
        "완구 > 작동완구 > 자동차"
    ],
    [
        "003400300005",
        "완구 > 작동완구 > 팽이"
    ],
    [
        "00340031",
        "완구 > 미술놀이"
    ],
    [
        "003400310002",
        "완구 > 미술놀이 > 색연필"
    ],
    [
        "003400310003",
        "완구 > 미술놀이 > 스케치북"
    ],
    [
        "003400310005",
        "완구 > 미술놀이 > 크레파스"
    ],
    [
        "00340032",
        "완구 > 자연/과학완구"
    ],
    [
        "003400320001",
        "완구 > 자연/과학완구 > 곤충학습완구"
    ],
    [
        "00340034",
        "완구 > 스포츠완구"
    ],
    [
        "003400340001",
        "완구 > 스포츠완구 > 공/소프트볼"
    ],
    [
        "003400340002",
        "완구 > 스포츠완구 > 요요"
    ],
    [
        "00340036",
        "완구 > 인형"
    ],
    [
        "003400360001",
        "완구 > 인형 > 캐릭터/패션인형"
    ],
    [
        "003400360002",
        "완구 > 인형 > 봉제인형"
    ],
    [
        "0035",
        "욕실용품"
    ],
    [
        "00350035",
        "욕실용품 > 구강위생용품"
    ],
    [
        "003500350001",
        "욕실용품 > 구강위생용품 > 칫솔"
    ],
    [
        "003500350002",
        "욕실용품 > 구강위생용품 > 혀클리너"
    ],
    [
        "00350036",
        "욕실용품 > 샤워/목욕용품"
    ],
    [
        "003500360001",
        "욕실용품 > 샤워/목욕용품 > 샤워타월/샤워볼"
    ],
    [
        "003500360002",
        "욕실용품 > 샤워/목욕용품 > 때장갑/때타올"
    ],
    [
        "003500360005",
        "욕실용품 > 샤워/목욕용품 > 샤워커튼봉/샤워커튼"
    ],
    [
        "003500360006",
        "욕실용품 > 샤워/목욕용품 > 목욕바구니"
    ],
    [
        "00350037",
        "욕실용품 > 샤워기/수전용품"
    ],
    [
        "003500370001",
        "욕실용품 > 샤워기/수전용품 > 욕실/세면기부속품"
    ],
    [
        "003500370002",
        "욕실용품 > 샤워기/수전용품 > 배수구캡/바닥유가/하수구트랩"
    ],
    [
        "003500370003",
        "욕실용품 > 샤워기/수전용품 > 샤워기"
    ],
    [
        "003500370004",
        "욕실용품 > 샤워기/수전용품 > 샤워호스"
    ],
    [
        "003500370005",
        "욕실용품 > 샤워기/수전용품 > 샤워기홀더"
    ],
    [
        "003500370006",
        "욕실용품 > 샤워기/수전용품 > 녹물제거필터"
    ],
    [
        "003500370007",
        "욕실용품 > 샤워기/수전용품 > 수도/수전용품"
    ],
    [
        "0035003700070001",
        "욕실용품 > 샤워기/수전용품 > 수도/수전용품 > 주방수전"
    ],
    [
        "00350038",
        "욕실용품 > 욕실용기/홀더"
    ],
    [
        "003500380001",
        "욕실용품 > 욕실용기/홀더 > 디스펜서"
    ],
    [
        "003500380002",
        "욕실용품 > 욕실용기/홀더 > 칫솔통/칫솔걸이"
    ],
    [
        "003500380003",
        "욕실용품 > 욕실용기/홀더 > 비눗갑/비누받침/홀더"
    ],
    [
        "003500380004",
        "욕실용품 > 욕실용기/홀더 > 양치컵"
    ],
    [
        "003500380005",
        "욕실용품 > 욕실용기/홀더 > 수건걸이"
    ],
    [
        "003500380006",
        "욕실용품 > 욕실용기/홀더 > 휴지걸이"
    ],
    [
        "00350039",
        "욕실용품 > 욕실잡화"
    ],
    [
        "003500390001",
        "욕실용품 > 욕실잡화 > 욕실세트/욕실액세서리"
    ],
    [
        "003500390002",
        "욕실용품 > 욕실잡화 > 변기커버"
    ],
    [
        "003500390004",
        "욕실용품 > 욕실잡화 > 바가지"
    ],
    [
        "003500390005",
        "욕실용품 > 욕실잡화 > 여행용세트"
    ],
    [
        "0035003900050001",
        "욕실용품 > 욕실잡화 > 여행용세트 > 치약칫솔세트"
    ],
    [
        "0035003900050002",
        "욕실용품 > 욕실잡화 > 여행용세트 > 샴푸세트"
    ],
    [
        "003500390006",
        "욕실용품 > 욕실잡화 > 욕실의자"
    ],
    [
        "003500390007",
        "욕실용품 > 욕실잡화 > 욕실화"
    ],
    [
        "00350040",
        "욕실용품 > 수건/타월"
    ],
    [
        "003500400001",
        "욕실용품 > 수건/타월 > 세면타월/수건"
    ],
    [
        "003500400002",
        "욕실용품 > 수건/타월 > 바스/비치타월"
    ],
    [
        "00350041",
        "욕실용품 > 욕실발판/욕실매트"
    ],
    [
        "003500410001",
        "욕실용품 > 욕실발판/욕실매트 > 미끄럼방지매트"
    ],
    [
        "003500410002",
        "욕실용품 > 욕실발판/욕실매트 > 욕실발판/매트"
    ],
    [
        "00350042",
        "욕실용품 > 욕실장/선반"
    ],
    [
        "003500420001",
        "욕실용품 > 욕실장/선반 > 욕실선반"
    ],
    [
        "00350043",
        "욕실용품 > 욕실청소용품"
    ],
    [
        "003500430001",
        "욕실용품 > 욕실청소용품 > 뚫어뻥/변기막힘압축기"
    ],
    [
        "003500430002",
        "욕실용품 > 욕실청소용품 > 변기세척솔"
    ],
    [
        "00350044",
        "욕실용품 > 욕조/반신욕용품"
    ],
    [
        "003500440001",
        "욕실용품 > 욕조/반신욕용품 > 반신욕조"
    ],
    [
        "0036",
        "인테리어용품"
    ],
    [
        "00360027",
        "인테리어용품 > 아로마/캔들용품"
    ],
    [
        "003600270001",
        "인테리어용품 > 아로마/캔들용품 > 디퓨저"
    ],
    [
        "003600270002",
        "인테리어용품 > 아로마/캔들용품 > 초/향초"
    ],
    [
        "003600270003",
        "인테리어용품 > 아로마/캔들용품 > 촛대/홀더"
    ],
    [
        "003600270004",
        "인테리어용품 > 아로마/캔들용품 > 기타아로마캔들용품"
    ],
    [
        "00360028",
        "인테리어용품 > 액자"
    ],
    [
        "003600280001",
        "인테리어용품 > 액자 > 벽걸이액자"
    ],
    [
        "003600280002",
        "인테리어용품 > 액자 > 탁상액자"
    ],
    [
        "003600280003",
        "인테리어용품 > 액자 > 기타홈갤러리/그림액자"
    ],
    [
        "003600280004",
        "인테리어용품 > 액자 > 유화그리기세트"
    ],
    [
        "00360029",
        "인테리어용품 > 인테리어소품"
    ],
    [
        "003600290001",
        "인테리어용품 > 인테리어소품 > 디자인문패"
    ],
    [
        "003600290002",
        "인테리어용품 > 인테리어소품 > 미니어처"
    ],
    [
        "003600290003",
        "인테리어용품 > 인테리어소품 > 오르골"
    ],
    [
        "003600290004",
        "인테리어용품 > 인테리어소품 > 장식소품"
    ],
    [
        "003600290005",
        "인테리어용품 > 인테리어소품 > 조각상"
    ],
    [
        "003600290006",
        "인테리어용품 > 인테리어소품 > 풍경/문종"
    ],
    [
        "003600290007",
        "인테리어용품 > 인테리어소품 > 화병"
    ],
    [
        "003600290008",
        "인테리어용품 > 인테리어소품 > 인테리어파티션"
    ],
    [
        "00360030",
        "인테리어용품 > 인테리어시계"
    ],
    [
        "003600300001",
        "인테리어용품 > 인테리어시계 > 벽시계"
    ],
    [
        "003600300002",
        "인테리어용품 > 인테리어시계 > 탁상시계"
    ],
    [
        "00360031",
        "인테리어용품 > 조명/스탠드"
    ],
    [
        "003600310001",
        "인테리어용품 > 조명/스탠드 > 크리스마스조명"
    ],
    [
        "003600310002",
        "인테리어용품 > 조명/스탠드 > 학습용 LED스탠드"
    ],
    [
        "003600310003",
        "인테리어용품 > 조명/스탠드 > 인테리어 무드등/수면등"
    ],
    [
        "003600310004",
        "인테리어용품 > 조명/스탠드 > 센서등/현관조명"
    ],
    [
        "003600310005",
        "인테리어용품 > 조명/스탠드 > 야외조명/태양광전구"
    ],
    [
        "003600310006",
        "인테리어용품 > 조명/스탠드 > 전구"
    ],
    [
        "003600310007",
        "인테리어용품 > 조명/스탠드 > 주방조명"
    ],
    [
        "003600310008",
        "인테리어용품 > 조명/스탠드 > 벽등"
    ],
    [
        "003600310009",
        "인테리어용품 > 조명/스탠드 > 인테리어 단스탠드"
    ],
    [
        "003600310010",
        "인테리어용품 > 조명/스탠드 > 무대/특수조명"
    ],
    [
        "003600310011",
        "인테리어용품 > 조명/스탠드 > 기타/줄전구/인테리어조명"
    ],
    [
        "0037",
        "자동차용품"
    ],
    [
        "00370009",
        "자동차용품 > 공기청정용품"
    ],
    [
        "003700090001",
        "자동차용품 > 공기청정용품 > 공기청정기"
    ],
    [
        "00370010",
        "자동차용품 > 카인테리어용품"
    ],
    [
        "003700100001",
        "자동차용품 > 카인테리어용품 > 햇빛가리개"
    ],
    [
        "003700100002",
        "자동차용품 > 카인테리어용품 > 핸들커버"
    ],
    [
        "003700100005",
        "자동차용품 > 카인테리어용품 > 룸미러"
    ],
    [
        "003700100006",
        "자동차용품 > 카인테리어용품 > 파워핸들"
    ],
    [
        "003700100007",
        "자동차용품 > 카인테리어용품 > 안전벨트쿠션/커버"
    ],
    [
        "00370011",
        "자동차용품 > 모바일용품"
    ],
    [
        "003700110001",
        "자동차용품 > 모바일용품 > 스마트폰거치대"
    ],
    [
        "003700110002",
        "자동차용품 > 모바일용품 > 차량용충전기"
    ],
    [
        "00370012",
        "자동차용품 > 배터리"
    ],
    [
        "003700120001",
        "자동차용품 > 배터리 > 점프선"
    ],
    [
        "00370013",
        "자동차용품 > 세차용품"
    ],
    [
        "003700130002",
        "자동차용품 > 세차용품 > 세차타월"
    ],
    [
        "003700130003",
        "자동차용품 > 세차용품 > 자동차커버"
    ],
    [
        "003700130005",
        "자동차용품 > 세차용품 > 세차호스"
    ],
    [
        "003700130006",
        "자동차용품 > 세차용품 > 먼지털이개"
    ],
    [
        "003700130008",
        "자동차용품 > 세차용품 > 차량용컴프레셔"
    ],
    [
        "003700130009",
        "자동차용품 > 세차용품 > 광택기"
    ],
    [
        "00370014",
        "자동차용품 > 수납용품"
    ],
    [
        "003700140001",
        "자동차용품 > 수납용품 > 썬글라스클립"
    ],
    [
        "003700140002",
        "자동차용품 > 수납용품 > 자동차포켓/테이블"
    ],
    [
        "003700140003",
        "자동차용품 > 수납용품 > 컵홀더"
    ],
    [
        "003700140004",
        "자동차용품 > 수납용품 > 트렁크정리함"
    ],
    [
        "003700140005",
        "자동차용품 > 수납용품 > 옷걸이/후크/행거"
    ],
    [
        "003700140008",
        "자동차용품 > 수납용품 > CD바이저"
    ],
    [
        "003700140010",
        "자동차용품 > 수납용품 > 차량용재떨이"
    ],
    [
        "00370015",
        "자동차용품 > 시트/쿠션/매트"
    ],
    [
        "003700150001",
        "자동차용품 > 시트/쿠션/매트 > 등받이"
    ],
    [
        "003700150002",
        "자동차용품 > 시트/쿠션/매트 > 목쿠션"
    ],
    [
        "003700150003",
        "자동차용품 > 시트/쿠션/매트 > 방석"
    ],
    [
        "003700150004",
        "자동차용품 > 시트/쿠션/매트 > 시트"
    ],
    [
        "00370016",
        "자동차용품 > 안전/편의용품"
    ],
    [
        "003700160002",
        "자동차용품 > 안전/편의용품 > 기타편의용품"
    ],
    [
        "003700160003",
        "자동차용품 > 안전/편의용품 > 자동차청소기"
    ],
    [
        "00370017",
        "자동차용품 > 카익스테리어용품"
    ],
    [
        "003700170001",
        "자동차용품 > 카익스테리어용품 > 도어가드"
    ],
    [
        "003700170003",
        "자동차용품 > 카익스테리어용품 > 선바이저"
    ],
    [
        "003700170004",
        "자동차용품 > 카익스테리어용품 > 루프백/루프박스"
    ],
    [
        "003700170005",
        "자동차용품 > 카익스테리어용품 > 사이드미러"
    ],
    [
        "00370018",
        "자동차용품 > 타이어/휠"
    ],
    [
        "003700180001",
        "자동차용품 > 타이어/휠 > 타이어용품"
    ],
    [
        "00370019",
        "자동차용품 > 모터바이크용품"
    ],
    [
        "003700190001",
        "자동차용품 > 모터바이크용품 > 리어백/사이드가방"
    ],
    [
        "003700190002",
        "자동차용품 > 모터바이크용품 > 오토바이보호대"
    ],
    [
        "003700190003",
        "자동차용품 > 모터바이크용품 > 오토바이커버"
    ],
    [
        "003700190004",
        "자동차용품 > 모터바이크용품 > 오토바이장갑"
    ],
    [
        "00370020",
        "자동차용품 > 자동차램프"
    ],
    [
        "003700200001",
        "자동차용품 > 자동차램프 > 자동차램프용품"
    ],
    [
        "00370021",
        "자동차용품 > DIY용품"
    ],
    [
        "003700210001",
        "자동차용품 > DIY용품 > 자동차방음/방진재"
    ],
    [
        "0040",
        "조화/잔디/원예용품"
    ],
    [
        "00400006",
        "조화/잔디/원예용품 > 조화/인조잔디"
    ],
    [
        "004000060001",
        "조화/잔디/원예용품 > 조화/인조잔디 > 장미"
    ],
    [
        "004000060002",
        "조화/잔디/원예용품 > 조화/인조잔디 > 국화"
    ],
    [
        "004000060003",
        "조화/잔디/원예용품 > 조화/인조잔디 > 조화나무"
    ],
    [
        "004000060004",
        "조화/잔디/원예용품 > 조화/인조잔디 > 기타"
    ],
    [
        "004000060006",
        "조화/잔디/원예용품 > 조화/인조잔디 > 튤립"
    ],
    [
        "004000060008",
        "조화/잔디/원예용품 > 조화/인조잔디 > 꽃벽"
    ],
    [
        "004000060009",
        "조화/잔디/원예용품 > 조화/인조잔디 > 넝쿨"
    ],
    [
        "004000060010",
        "조화/잔디/원예용품 > 조화/인조잔디 > 분재"
    ],
    [
        "004000060011",
        "조화/잔디/원예용품 > 조화/인조잔디 > 잔디"
    ],
    [
        "004000060012",
        "조화/잔디/원예용품 > 조화/인조잔디 > 조화화분"
    ],
    [
        "00400008",
        "조화/잔디/원예용품 > 정원/원예용품"
    ],
    [
        "004000080005",
        "조화/잔디/원예용품 > 정원/원예용품 > 원예부자재"
    ],
    [
        "004000080006",
        "조화/잔디/원예용품 > 정원/원예용품 > 식물지지대"
    ],
    [
        "004000080007",
        "조화/잔디/원예용품 > 정원/원예용품 > 가드닝소품"
    ],
    [
        "004000080009",
        "조화/잔디/원예용품 > 정원/원예용품 > 기타 정원/원예용품"
    ],
    [
        "004000080010",
        "조화/잔디/원예용품 > 정원/원예용품 > 자동급수기/물조리개"
    ],
    [
        "00400010",
        "조화/잔디/원예용품 > 화분받침"
    ],
    [
        "00400011",
        "조화/잔디/원예용품 > 화분진열대"
    ],
    [
        "00400012",
        "조화/잔디/원예용품 > 화분"
    ],
    [
        "0042",
        "주방용품"
    ],
    [
        "00420011",
        "주방용품 > 냄비/솥"
    ],
    [
        "004200110004",
        "주방용품 > 냄비/솥 > 편수냄비"
    ],
    [
        "004200110005",
        "주방용품 > 냄비/솥 > 전골냄비"
    ],
    [
        "004200110006",
        "주방용품 > 냄비/솥 > 양수냄비"
    ],
    [
        "004200110008",
        "주방용품 > 냄비/솥 > 곰솥/찜솥"
    ],
    [
        "004200110010",
        "주방용품 > 냄비/솥 > 냄비부자재/프라이팬덮개"
    ],
    [
        "00420012",
        "주방용품 > 주방소모품"
    ],
    [
        "004200120002",
        "주방용품 > 주방소모품 > 호일"
    ],
    [
        "004200120003",
        "주방용품 > 주방소모품 > 위생장갑"
    ],
    [
        "004200120004",
        "주방용품 > 주방소모품 > 롤백/위생백"
    ],
    [
        "004200120005",
        "주방용품 > 주방소모품 > 지퍼백"
    ],
    [
        "004200120007",
        "주방용품 > 주방소모품 > 쓰레기봉투/비닐봉투"
    ],
    [
        "004200120008",
        "주방용품 > 주방소모품 > 고무장갑"
    ],
    [
        "004200120010",
        "주방용품 > 주방소모품 > 행주"
    ],
    [
        "00420013",
        "주방용품 > 보관/밀폐용기"
    ],
    [
        "004200130001",
        "주방용품 > 보관/밀폐용기 > 플라스틱용기"
    ],
    [
        "004200130002",
        "주방용품 > 보관/밀폐용기 > 유리용기"
    ],
    [
        "004200130003",
        "주방용품 > 보관/밀폐용기 > 오일/소스병"
    ],
    [
        "004200130004",
        "주방용품 > 보관/밀폐용기 > 아이스트레이/큐브"
    ],
    [
        "004200130006",
        "주방용품 > 보관/밀폐용기 > 물병/물통"
    ],
    [
        "004200130007",
        "주방용품 > 보관/밀폐용기 > 도시락/찬합"
    ],
    [
        "004200130008",
        "주방용품 > 보관/밀폐용기 > 양념통"
    ],
    [
        "004200130010",
        "주방용품 > 보관/밀폐용기 > 보온/보냉병"
    ],
    [
        "004200130013",
        "주방용품 > 보관/밀폐용기 > 스텐용기"
    ],
    [
        "004200130014",
        "주방용품 > 보관/밀폐용기 > 기타보관용기"
    ],
    [
        "00420018",
        "주방용품 > 조리도구"
    ],
    [
        "004200180001",
        "주방용품 > 조리도구 > 주방집게"
    ],
    [
        "004200180002",
        "주방용품 > 조리도구 > 찜기"
    ],
    [
        "004200180004",
        "주방용품 > 조리도구 > 국자"
    ],
    [
        "004200180005",
        "주방용품 > 조리도구 > 기타조리도구"
    ],
    [
        "004200180007",
        "주방용품 > 조리도구 > 착즙기/스퀴저"
    ],
    [
        "004200180008",
        "주방용품 > 조리도구 > 다시망"
    ],
    [
        "004200180009",
        "주방용품 > 조리도구 > 키친툴세트"
    ],
    [
        "004200180010",
        "주방용품 > 조리도구 > 뒤집개"
    ],
    [
        "004200180011",
        "주방용품 > 조리도구 > 거품기"
    ],
    [
        "004200180012",
        "주방용품 > 조리도구 > 믹싱볼"
    ],
    [
        "004200180013",
        "주방용품 > 조리도구 > 채반"
    ],
    [
        "004200180014",
        "주방용품 > 조리도구 > 병따개/캔오프너"
    ],
    [
        "004200180015",
        "주방용품 > 조리도구 > 김밥/주먹밥틀"
    ],
    [
        "004200180016",
        "주방용품 > 조리도구 > 차거름망"
    ],
    [
        "004200180018",
        "주방용품 > 조리도구 > 주걱"
    ],
    [
        "00420020",
        "주방용품 > 수저/양식기"
    ],
    [
        "004200200001",
        "주방용품 > 수저/양식기 > 숟가락/젓가락"
    ],
    [
        "004200200002",
        "주방용품 > 수저/양식기 > 양식기"
    ],
    [
        "004200200004",
        "주방용품 > 수저/양식기 > 수저받침"
    ],
    [
        "004200200005",
        "주방용품 > 수저/양식기 > 티스푼/포크세트"
    ],
    [
        "004200200006",
        "주방용품 > 수저/양식기 > 티포크"
    ],
    [
        "004200200007",
        "주방용품 > 수저/양식기 > 티스푼"
    ],
    [
        "00420021",
        "주방용품 > 커피용품"
    ],
    [
        "004200210001",
        "주방용품 > 커피용품 > 커피추출기"
    ],
    [
        "004200210002",
        "주방용품 > 커피용품 > 커피보관용기"
    ],
    [
        "004200210004",
        "주방용품 > 커피용품 > 탬퍼"
    ],
    [
        "004200210005",
        "주방용품 > 커피용품 > 스팀피쳐/저그"
    ],
    [
        "004200210006",
        "주방용품 > 커피용품 > 핸드드립퍼"
    ],
    [
        "004200210007",
        "주방용품 > 커피용품 > 드립포트"
    ],
    [
        "00420023",
        "주방용품 > 주방정리용품"
    ],
    [
        "004200230001",
        "주방용품 > 주방정리용품 > 식기건조대"
    ],
    [
        "004200230002",
        "주방용품 > 주방정리용품 > 컵걸이"
    ],
    [
        "004200230003",
        "주방용품 > 주방정리용품 > 주방선반/싱크선반"
    ],
    [
        "004200230004",
        "주방용품 > 주방정리용품 > 접시정리대/꽂이"
    ],
    [
        "004200230005",
        "주방용품 > 주방정리용품 > 도마꽂이"
    ],
    [
        "004200230006",
        "주방용품 > 주방정리용품 > 주방정리/주방걸이"
    ],
    [
        "004200230007",
        "주방용품 > 주방정리용품 > 프라이팬정리대"
    ],
    [
        "004200230008",
        "주방용품 > 주방정리용품 > 싱크롤"
    ],
    [
        "004200230009",
        "주방용품 > 주방정리용품 > 칼꽂이"
    ],
    [
        "004200230010",
        "주방용품 > 주방정리용품 > 수저통"
    ],
    [
        "004200230011",
        "주방용품 > 주방정리용품 > 주방정리소품"
    ],
    [
        "00420024",
        "주방용품 > 제과/제빵도구"
    ],
    [
        "004200240001",
        "주방용품 > 제과/제빵도구 > 계량스푼/컵/스쿱"
    ],
    [
        "004200240002",
        "주방용품 > 제과/제빵도구 > 제빵소도구"
    ],
    [
        "004200240003",
        "주방용품 > 제과/제빵도구 > 반죽밀대"
    ],
    [
        "004200240004",
        "주방용품 > 제과/제빵도구 > 베이킹컵"
    ],
    [
        "004200240005",
        "주방용품 > 제과/제빵도구 > 빵칼/스크래퍼"
    ],
    [
        "004200240006",
        "주방용품 > 제과/제빵도구 > 조리용온도계"
    ],
    [
        "004200240007",
        "주방용품 > 제과/제빵도구 > 주방저울"
    ],
    [
        "004200240008",
        "주방용품 > 제과/제빵도구 > 쿠키커터/모양틀"
    ],
    [
        "004200240009",
        "주방용품 > 제과/제빵도구 > 쿠킹타이머"
    ],
    [
        "00420026",
        "주방용품 > 식기"
    ],
    [
        "004200260002",
        "주방용품 > 식기 > 공기"
    ],
    [
        "004200260004",
        "주방용품 > 식기 > 식판"
    ],
    [
        "004200260005",
        "주방용품 > 식기 > 접시"
    ],
    [
        "004200260006",
        "주방용품 > 식기 > 면기"
    ],
    [
        "004200260007",
        "주방용품 > 식기 > 소스기"
    ],
    [
        "004200260008",
        "주방용품 > 식기 > 대접"
    ],
    [
        "004200260009",
        "주방용품 > 식기 > 찬기"
    ],
    [
        "004200260010",
        "주방용품 > 식기 > 식기세트"
    ],
    [
        "004200260012",
        "주방용품 > 식기 > 공기대접세트"
    ],
    [
        "00420028",
        "주방용품 > 일회용품"
    ],
    [
        "004200280001",
        "주방용품 > 일회용품 > 일회용용기"
    ],
    [
        "004200280002",
        "주방용품 > 일회용품 > 종이컵"
    ],
    [
        "004200280003",
        "주방용품 > 일회용품 > 일회용수저"
    ],
    [
        "004200280005",
        "주방용품 > 일회용품 > 빨대"
    ],
    [
        "00420029",
        "주방용품 > 와인용품"
    ],
    [
        "004200290001",
        "주방용품 > 와인용품 > 와인오프너"
    ],
    [
        "004200290002",
        "주방용품 > 와인용품 > 와인랙/걸이"
    ],
    [
        "004200290005",
        "주방용품 > 와인용품 > 와인쿨러/버킷"
    ],
    [
        "004200290007",
        "주방용품 > 와인용품 > 와인디캔터"
    ],
    [
        "004200290008",
        "주방용품 > 와인용품 > 와인스토퍼/세이버"
    ],
    [
        "004200290009",
        "주방용품 > 와인용품 > 와인백"
    ],
    [
        "00420032",
        "주방용품 > 주전자/티포트"
    ],
    [
        "004200320003",
        "주방용품 > 주전자/티포트 > 주전자"
    ],
    [
        "004200320004",
        "주방용품 > 주전자/티포트 > 차포트/티포트"
    ],
    [
        "00420033",
        "주방용품 > 컵/잔"
    ],
    [
        "004200330001",
        "주방용품 > 컵/잔 > 다기/다기세트"
    ],
    [
        "004200330005",
        "주방용품 > 컵/잔 > 머그컵"
    ],
    [
        "004200330008",
        "주방용품 > 컵/잔 > 물컵/주스컵"
    ],
    [
        "004200330010",
        "주방용품 > 컵/잔 > 텀블러/보온보냉컵"
    ],
    [
        "004200330012",
        "주방용품 > 컵/잔 > 술잔/술잔세트"
    ],
    [
        "004200330013",
        "주방용품 > 컵/잔 > 찻잔/찻잔세트"
    ],
    [
        "004200330014",
        "주방용품 > 컵/잔 > 와인잔"
    ],
    [
        "004200330015",
        "주방용품 > 컵/잔 > 샴페인잔"
    ],
    [
        "00420034",
        "주방용품 > 칼/커팅기구"
    ],
    [
        "004200340001",
        "주방용품 > 칼/커팅기구 > 칼/칼세트"
    ],
    [
        "004200340002",
        "주방용품 > 칼/커팅기구 > 채칼/필러"
    ],
    [
        "004200340003",
        "주방용품 > 칼/커팅기구 > 가위"
    ],
    [
        "004200340005",
        "주방용품 > 칼/커팅기구 > 강판"
    ],
    [
        "004200340006",
        "주방용품 > 칼/커팅기구 > 칼갈이"
    ],
    [
        "004200340008",
        "주방용품 > 칼/커팅기구 > 절구"
    ],
    [
        "004200340009",
        "주방용품 > 칼/커팅기구 > 다지기"
    ],
    [
        "00420037",
        "주방용품 > 주방잡화"
    ],
    [
        "004200370001",
        "주방용품 > 주방잡화 > 냄비받침"
    ],
    [
        "004200370002",
        "주방용품 > 주방잡화 > 밥상보"
    ],
    [
        "004200370003",
        "주방용품 > 주방잡화 > 식탁매트"
    ],
    [
        "004200370004",
        "주방용품 > 주방잡화 > 싱크대거름망"
    ],
    [
        "004200370005",
        "주방용품 > 주방잡화 > 앞치마"
    ],
    [
        "004200370006",
        "주방용품 > 주방잡화 > 조리복/위생모자"
    ],
    [
        "004200370007",
        "주방용품 > 주방잡화 > 종이컵디스펜서"
    ],
    [
        "004200370008",
        "주방용품 > 주방잡화 > 주방세척솔"
    ],
    [
        "004200370009",
        "주방용품 > 주방잡화 > 주방장갑"
    ],
    [
        "004200370010",
        "주방용품 > 주방잡화 > 컵받침/홀더"
    ],
    [
        "004200370011",
        "주방용품 > 주방잡화 > 기타주방잡화"
    ],
    [
        "004200370014",
        "주방용품 > 주방잡화 > 쟁반"
    ],
    [
        "004200370016",
        "주방용품 > 주방잡화 > 수세미"
    ],
    [
        "00420041",
        "주방용품 > 프라이팬"
    ],
    [
        "004200410001",
        "주방용품 > 프라이팬 > 프라이팬"
    ],
    [
        "004200410002",
        "주방용품 > 프라이팬 > 궁중팬/튀김팬"
    ],
    [
        "004200410003",
        "주방용품 > 프라이팬 > 구이팬"
    ],
    [
        "00420042",
        "주방용품 > 도마"
    ],
    [
        "0043",
        "취미/악기/파티용품"
    ],
    [
        "00430013",
        "취미/악기/파티용품 > 광학기기"
    ],
    [
        "004300130001",
        "취미/악기/파티용품 > 광학기기 > 망원경"
    ],
    [
        "004300130002",
        "취미/악기/파티용품 > 광학기기 > 쌍안경"
    ],
    [
        "004300130003",
        "취미/악기/파티용품 > 광학기기 > 현미경"
    ],
    [
        "00430014",
        "취미/악기/파티용품 > 악기"
    ],
    [
        "004300140001",
        "취미/악기/파티용품 > 악기 > 드럼/전자드럼"
    ],
    [
        "004300140003",
        "취미/악기/파티용품 > 악기 > 하모니카"
    ],
    [
        "004300140005",
        "취미/악기/파티용품 > 악기 > 드럼패드/스틱/페달"
    ],
    [
        "004300140006",
        "취미/악기/파티용품 > 악기 > 첼로"
    ],
    [
        "004300140007",
        "취미/악기/파티용품 > 악기 > 하프"
    ],
    [
        "004300140008",
        "취미/악기/파티용품 > 악기 > 기타(guitar)용품"
    ],
    [
        "004300140009",
        "취미/악기/파티용품 > 악기 > 기타(guitar)-포크기타"
    ],
    [
        "004300140010",
        "취미/악기/파티용품 > 악기 > 메트로놈/튜너기"
    ],
    [
        "004300140011",
        "취미/악기/파티용품 > 악기 > 기타타악기"
    ],
    [
        "004300140012",
        "취미/악기/파티용품 > 악기 > 우쿨렐레"
    ],
    [
        "004300140013",
        "취미/악기/파티용품 > 악기 > 기타현악기"
    ],
    [
        "00430018",
        "취미/악기/파티용품 > 이벤트/파티용품"
    ],
    [
        "004300180001",
        "취미/악기/파티용품 > 이벤트/파티용품 > 가발/가면/머리띠"
    ],
    [
        "004300180002",
        "취미/악기/파티용품 > 이벤트/파티용품 > 기타이벤트/파티용품"
    ],
    [
        "004300180006",
        "취미/악기/파티용품 > 이벤트/파티용품 > 파티/이벤트의상"
    ],
    [
        "004300180007",
        "취미/악기/파티용품 > 이벤트/파티용품 > 가랜드"
    ],
    [
        "004300180008",
        "취미/악기/파티용품 > 이벤트/파티용품 > 풍선/풍선용품"
    ],
    [
        "00430019",
        "취미/악기/파티용품 > 야광/응원용품"
    ],
    [
        "00430020",
        "취미/악기/파티용품 > 공예용품"
    ],
    [
        "004300200002",
        "취미/악기/파티용품 > 공예용품 > 가죽공예"
    ],
    [
        "00430021",
        "취미/악기/파티용품 > 게임/퍼즐"
    ],
    [
        "004300210002",
        "취미/악기/파티용품 > 게임/퍼즐 > 보드/카드게임"
    ],
    [
        "00430022",
        "취미/악기/파티용품 > 할로윈/파티용품"
    ],
    [
        "0044",
        "컴퓨터/노트북/태블릿"
    ],
    [
        "00440032",
        "컴퓨터/노트북/태블릿 > PC영상/음향기기"
    ],
    [
        "004400320001",
        "컴퓨터/노트북/태블릿 > PC영상/음향기기 > PC마이크"
    ],
    [
        "004400320003",
        "컴퓨터/노트북/태블릿 > PC영상/음향기기 > PC헤드셋"
    ],
    [
        "00440033",
        "컴퓨터/노트북/태블릿 > PC액세서리"
    ],
    [
        "004400330002",
        "컴퓨터/노트북/태블릿 > PC액세서리 > PC청소용품"
    ],
    [
        "004400330004",
        "컴퓨터/노트북/태블릿 > PC액세서리 > 마우스패드"
    ],
    [
        "004400330005",
        "컴퓨터/노트북/태블릿 > PC액세서리 > 케이블정리용품"
    ],
    [
        "00440034",
        "컴퓨터/노트북/태블릿 > 네트워크장비"
    ],
    [
        "004400340001",
        "컴퓨터/노트북/태블릿 > 네트워크장비 > 랜툴"
    ],
    [
        "00440035",
        "컴퓨터/노트북/태블릿 > 노트북용품"
    ],
    [
        "004400350001",
        "컴퓨터/노트북/태블릿 > 노트북용품 > 노트북가방/케이스"
    ],
    [
        "004400350002",
        "컴퓨터/노트북/태블릿 > 노트북용품 > 노트북거치대"
    ],
    [
        "004400350003",
        "컴퓨터/노트북/태블릿 > 노트북용품 > 노트북도난방지"
    ],
    [
        "00440036",
        "컴퓨터/노트북/태블릿 > 모니터주변기기"
    ],
    [
        "004400360001",
        "컴퓨터/노트북/태블릿 > 모니터주변기기 > 모니터받침대"
    ],
    [
        "004400360003",
        "컴퓨터/노트북/태블릿 > 모니터주변기기 > 모니터보안기"
    ],
    [
        "00440037",
        "컴퓨터/노트북/태블릿 > 저장장치용품"
    ],
    [
        "004400370001",
        "컴퓨터/노트북/태블릿 > 저장장치용품 > CD/DVD/공미디어보관함"
    ],
    [
        "00440038",
        "컴퓨터/노트북/태블릿 > 태블릿용품"
    ],
    [
        "004400380001",
        "컴퓨터/노트북/태블릿 > 태블릿용품 > 태블릿케이스"
    ],
    [
        "004400380002",
        "컴퓨터/노트북/태블릿 > 태블릿용품 > 태블릿거치대/독"
    ],
    [
        "004400380004",
        "컴퓨터/노트북/태블릿 > 태블릿용품 > 기타태블릿용품"
    ],
    [
        "00440041",
        "컴퓨터/노트북/태블릿 > PC부품"
    ],
    [
        "004400410001",
        "컴퓨터/노트북/태블릿 > PC부품 > PC케이블"
    ],
    [
        "0044004100010002",
        "컴퓨터/노트북/태블릿 > PC부품 > PC케이블 > 변환 젠더/케이블"
    ],
    [
        "0046",
        "크리스마스용품"
    ],
    [
        "00460002",
        "크리스마스용품 > 크리스마스 트리"
    ],
    [
        "004600020007",
        "크리스마스용품 > 크리스마스 트리 > 뉴리얼 솔잎 눈꽃 트리"
    ],
    [
        "004600020016",
        "크리스마스용품 > 크리스마스 트리 > 스카치 화이트 트리"
    ],
    [
        "004600020017",
        "크리스마스용품 > 크리스마스 트리 > 솔잎 트리"
    ],
    [
        "004600020018",
        "크리스마스용품 > 크리스마스 트리 > 혼합 전나무 트리"
    ],
    [
        "004600020019",
        "크리스마스용품 > 크리스마스 트리 > 리얼 전나무 트리"
    ],
    [
        "004600020020",
        "크리스마스용품 > 크리스마스 트리 > 스카치 눈꽃 트리"
    ],
    [
        "004600020027",
        "크리스마스용품 > 크리스마스 트리 > 뉴리얼 솔잎 혼합 트리"
    ],
    [
        "004600020030",
        "크리스마스용품 > 크리스마스 트리 > 60cm 트리"
    ],
    [
        "004600020031",
        "크리스마스용품 > 크리스마스 트리 > 90cm 트리"
    ],
    [
        "004600020032",
        "크리스마스용품 > 크리스마스 트리 > 120cm 트리"
    ],
    [
        "004600020033",
        "크리스마스용품 > 크리스마스 트리 > 150cm 트리"
    ],
    [
        "004600020034",
        "크리스마스용품 > 크리스마스 트리 > 180cm 트리"
    ],
    [
        "004600020035",
        "크리스마스용품 > 크리스마스 트리 > 210cm 트리"
    ],
    [
        "004600020036",
        "크리스마스용품 > 크리스마스 트리 > 240cm 대형트리"
    ],
    [
        "004600020038",
        "크리스마스용품 > 크리스마스 트리 > 500cm 대형트리"
    ],
    [
        "004600020039",
        "크리스마스용품 > 크리스마스 트리 > 40cm 트리"
    ],
    [
        "004600020040",
        "크리스마스용품 > 크리스마스 트리 > 스카치 열매 트리"
    ],
    [
        "004600020041",
        "크리스마스용품 > 크리스마스 트리 > 스카치 트리"
    ],
    [
        "004600020042",
        "크리스마스용품 > 크리스마스 트리 > 뉴리얼 솔잎 트리"
    ],
    [
        "004600020043",
        "크리스마스용품 > 크리스마스 트리 > 270cm 대형트리"
    ],
    [
        "004600020044",
        "크리스마스용품 > 크리스마스 트리 > 300cm 대형트리"
    ],
    [
        "004600020045",
        "크리스마스용품 > 크리스마스 트리 > 400cm 대형트리"
    ],
    [
        "004600020046",
        "크리스마스용품 > 크리스마스 트리 > 눈덮힌 전나무 트리"
    ],
    [
        "004600020047",
        "크리스마스용품 > 크리스마스 트리 > 스카치 출입구 장식트리"
    ],
    [
        "00460008",
        "크리스마스용품 > 대형/소형 장식품"
    ],
    [
        "004600080001",
        "크리스마스용품 > 대형/소형 장식품 > 대형사슴"
    ],
    [
        "004600080002",
        "크리스마스용품 > 대형/소형 장식품 > 대형눈사람"
    ],
    [
        "004600080003",
        "크리스마스용품 > 대형/소형 장식품 > 대형산타"
    ],
    [
        "004600080004",
        "크리스마스용품 > 대형/소형 장식품 > 선물상자"
    ],
    [
        "004600080005",
        "크리스마스용품 > 대형/소형 장식품 > 소품장식"
    ],
    [
        "00460009",
        "크리스마스용품 > LED/전구/조명"
    ],
    [
        "004600090003",
        "크리스마스용품 > LED/전구/조명 > LED 트리 전구"
    ],
    [
        "004600090004",
        "크리스마스용품 > LED/전구/조명 > 태양광 전구"
    ],
    [
        "004600090007",
        "크리스마스용품 > LED/전구/조명 > 40cm 트리전구"
    ],
    [
        "004600090011",
        "크리스마스용품 > LED/전구/조명 > 90cm 트리전구"
    ],
    [
        "004600090012",
        "크리스마스용품 > LED/전구/조명 > 120cm 트리전구"
    ],
    [
        "004600090013",
        "크리스마스용품 > LED/전구/조명 > 150cm 트리전구"
    ],
    [
        "004600090014",
        "크리스마스용품 > LED/전구/조명 > 180cm 트리전구"
    ],
    [
        "004600090015",
        "크리스마스용품 > LED/전구/조명 > 210cm 트리전구"
    ],
    [
        "004600090016",
        "크리스마스용품 > LED/전구/조명 > 240cm 트리전구"
    ],
    [
        "004600090017",
        "크리스마스용품 > LED/전구/조명 > 270cm 트리전구"
    ],
    [
        "004600090018",
        "크리스마스용품 > LED/전구/조명 > 300cm 트리전구"
    ],
    [
        "004600090019",
        "크리스마스용품 > LED/전구/조명 > 400cm 트리전구"
    ],
    [
        "004600090020",
        "크리스마스용품 > LED/전구/조명 > 500cm 트리전구"
    ],
    [
        "004600090021",
        "크리스마스용품 > LED/전구/조명 > 60cm 트리전구"
    ],
    [
        "004600090022",
        "크리스마스용품 > LED/전구/조명 > 디자인 감성 전구"
    ],
    [
        "004600090023",
        "크리스마스용품 > LED/전구/조명 > 인테리어 전구"
    ],
    [
        "004600090024",
        "크리스마스용품 > LED/전구/조명 > 커튼 그물형 전구"
    ],
    [
        "00460010",
        "크리스마스용품 > 가렌드/리스"
    ],
    [
        "004600100001",
        "크리스마스용품 > 가렌드/리스 > 가렌드"
    ],
    [
        "004600100002",
        "크리스마스용품 > 가렌드/리스 > 리스"
    ],
    [
        "00460016",
        "크리스마스용품 > 풀세트 트리"
    ],
    [
        "004600160002",
        "크리스마스용품 > 풀세트 트리 > 40cm 트리풀세트"
    ],
    [
        "004600160003",
        "크리스마스용품 > 풀세트 트리 > 60cm 트리풀세트"
    ],
    [
        "004600160004",
        "크리스마스용품 > 풀세트 트리 > 90cm 트리풀세트"
    ],
    [
        "004600160005",
        "크리스마스용품 > 풀세트 트리 > 120cm 트리풀세트"
    ],
    [
        "004600160006",
        "크리스마스용품 > 풀세트 트리 > 150cm 트리풀세트"
    ],
    [
        "004600160007",
        "크리스마스용품 > 풀세트 트리 > 180cm 트리풀세트"
    ],
    [
        "004600160009",
        "크리스마스용품 > 풀세트 트리 > 210cm 트리풀세트"
    ],
    [
        "004600160010",
        "크리스마스용품 > 풀세트 트리 > 240cm 트리풀세트"
    ],
    [
        "004600160011",
        "크리스마스용품 > 풀세트 트리 > 270cm 트리풀세트"
    ],
    [
        "004600160012",
        "크리스마스용품 > 풀세트 트리 > 300cm 트리풀세트"
    ],
    [
        "00460020",
        "크리스마스용품 > 트리 장식세트"
    ],
    [
        "004600200001",
        "크리스마스용품 > 트리 장식세트 > 120cm 장식용"
    ],
    [
        "004600200002",
        "크리스마스용품 > 트리 장식세트 > 150cm 장식용"
    ],
    [
        "004600200003",
        "크리스마스용품 > 트리 장식세트 > 180cm 장식용"
    ],
    [
        "004600200004",
        "크리스마스용품 > 트리 장식세트 > 210cm 장식용"
    ],
    [
        "004600200005",
        "크리스마스용품 > 트리 장식세트 > 90cm 장식용"
    ],
    [
        "004600200006",
        "크리스마스용품 > 트리 장식세트 > 60cm 장식용"
    ],
    [
        "004600200007",
        "크리스마스용품 > 트리 장식세트 > 40cm 장식용"
    ],
    [
        "004600200008",
        "크리스마스용품 > 트리 장식세트 > 270cm 장식용"
    ],
    [
        "004600200009",
        "크리스마스용품 > 트리 장식세트 > 240cm 장식용"
    ],
    [
        "004600200010",
        "크리스마스용품 > 트리 장식세트 > 300cm 장식용"
    ],
    [
        "004600200011",
        "크리스마스용품 > 트리 장식세트 > 혼합장식세트"
    ],
    [
        "00460035",
        "크리스마스용품 > 베스트 100"
    ],
    [
        "00460036",
        "크리스마스용품 > 산타복/모자"
    ],
    [
        "004600360001",
        "크리스마스용품 > 산타복/모자 > 산타머리띠/핀"
    ],
    [
        "004600360002",
        "크리스마스용품 > 산타복/모자 > 산타모자/귀마개"
    ],
    [
        "004600360003",
        "크리스마스용품 > 산타복/모자 > 산타복"
    ],
    [
        "00460037",
        "크리스마스용품 > 유/무광 장식볼"
    ],
    [
        "004600370001",
        "크리스마스용품 > 유/무광 장식볼 > 3cm 장식볼"
    ],
    [
        "004600370004",
        "크리스마스용품 > 유/무광 장식볼 > 6cm 장식볼"
    ],
    [
        "004600370006",
        "크리스마스용품 > 유/무광 장식볼 > 8cm 장식볼"
    ],
    [
        "004600370008",
        "크리스마스용품 > 유/무광 장식볼 > 10cm 장식볼"
    ],
    [
        "004600370009",
        "크리스마스용품 > 유/무광 장식볼 > 12cm 장식볼"
    ],
    [
        "004600370011",
        "크리스마스용품 > 유/무광 장식볼 > 14cm 장식볼"
    ],
    [
        "004600370012",
        "크리스마스용품 > 유/무광 장식볼 > 무광볼"
    ],
    [
        "004600370013",
        "크리스마스용품 > 유/무광 장식볼 > 유광볼"
    ],
    [
        "004600370020",
        "크리스마스용품 > 유/무광 장식볼 > 15cm 장식볼"
    ],
    [
        "00460038",
        "크리스마스용품 > LED 트리"
    ],
    [
        "00460039",
        "크리스마스용품 > LED 장식품"
    ],
    [
        "00460040",
        "크리스마스용품 > 수제 장식볼"
    ],
    [
        "004600400001",
        "크리스마스용품 > 수제 장식볼 > 수제 글리터볼"
    ],
    [
        "004600400002",
        "크리스마스용품 > 수제 장식볼 > 수제 레이스볼"
    ],
    [
        "004600400003",
        "크리스마스용품 > 수제 장식볼 > 수제 패브릭볼"
    ],
    [
        "004600400004",
        "크리스마스용품 > 수제 장식볼 > 투명 장식볼"
    ],
    [
        "00460041",
        "크리스마스용품 > 트리 오너먼트"
    ],
    [
        "00460042",
        "크리스마스용품 > 리본"
    ],
    [
        "0047",
        "이미용/바디/헤어"
    ],
    [
        "00470030",
        "이미용/바디/헤어 > 네일케어"
    ],
    [
        "004700300001",
        "이미용/바디/헤어 > 네일케어 > 네일케어도구"
    ],
    [
        "004700300002",
        "이미용/바디/헤어 > 네일케어 > 네일아트"
    ],
    [
        "004700300003",
        "이미용/바디/헤어 > 네일케어 > 네일케어세트"
    ],
    [
        "00470031",
        "이미용/바디/헤어 > 뷰티소품"
    ],
    [
        "004700310001",
        "이미용/바디/헤어 > 뷰티소품 > 헤어소품"
    ],
    [
        "0047003100010002",
        "이미용/바디/헤어 > 뷰티소품 > 헤어소품 > 헤어브러시"
    ],
    [
        "0047003100010003",
        "이미용/바디/헤어 > 뷰티소품 > 헤어소품 > 세안헤어밴드/헤어캡"
    ],
    [
        "0047003100010005",
        "이미용/바디/헤어 > 뷰티소품 > 헤어소품 > 헤어롤"
    ],
    [
        "0047003100010006",
        "이미용/바디/헤어 > 뷰티소품 > 헤어소품 > 미용가위"
    ],
    [
        "0047003100010007",
        "이미용/바디/헤어 > 뷰티소품 > 헤어소품 > 헤어스타일링용품"
    ],
    [
        "004700310003",
        "이미용/바디/헤어 > 뷰티소품 > 화장품케이스/공병"
    ],
    [
        "004700310004",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품"
    ],
    [
        "0047003100040001",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품 > 손거울"
    ],
    [
        "0047003100040002",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품 > 퍼프"
    ],
    [
        "0047003100040003",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품 > 면봉"
    ],
    [
        "0047003100040004",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품 > 클렌징소품"
    ],
    [
        "0047003100040005",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품 > 마사지도구"
    ],
    [
        "0047003100040006",
        "이미용/바디/헤어 > 뷰티소품 > 페이스소품 > 피지/각질제거기"
    ],
    [
        "004700310005",
        "이미용/바디/헤어 > 뷰티소품 > 메이크업브러시"
    ],
    [
        "0047003100050001",
        "이미용/바디/헤어 > 뷰티소품 > 메이크업브러시 > 페이스브러시"
    ],
    [
        "0047003100050004",
        "이미용/바디/헤어 > 뷰티소품 > 메이크업브러시 > 아이브러시"
    ],
    [
        "004700310006",
        "이미용/바디/헤어 > 뷰티소품 > 아이소품"
    ],
    [
        "0047003100060001",
        "이미용/바디/헤어 > 뷰티소품 > 아이소품 > 족집게"
    ],
    [
        "0047003100060002",
        "이미용/바디/헤어 > 뷰티소품 > 아이소품 > 눈썹칼"
    ],
    [
        "0047003100060004",
        "이미용/바디/헤어 > 뷰티소품 > 아이소품 > 뷰러"
    ],
    [
        "004700310007",
        "이미용/바디/헤어 > 뷰티소품 > 화장품파우치/메이크업가방"
    ],
    [
        "004700310008",
        "이미용/바디/헤어 > 뷰티소품 > 화장품/메이크업정리함"
    ],
    [
        "004700310009",
        "이미용/바디/헤어 > 뷰티소품 > 타투"
    ],
    [
        "0049",
        "여름대박용품"
    ],
    [
        "00490003",
        "여름대박용품 > 돗자리/매트"
    ],
    [
        "004900030001",
        "여름대박용품 > 돗자리/매트 > 대자리/마작자리"
    ],
    [
        "004900030003",
        "여름대박용품 > 돗자리/매트 > 왕골돗자리"
    ],
    [
        "004900030004",
        "여름대박용품 > 돗자리/매트 > 야외돗자리/방석"
    ],
    [
        "00490004",
        "여름대박용품 > 모기장/방충망"
    ],
    [
        "00490005",
        "여름대박용품 > 모자/썬캡"
    ],
    [
        "004900050001",
        "여름대박용품 > 모자/썬캡 > 벙거지/사파리/야구모자"
    ],
    [
        "004900050002",
        "여름대박용품 > 모자/썬캡 > 썬캡"
    ],
    [
        "004900050004",
        "여름대박용품 > 모자/썬캡 > 비치/밀짚모자"
    ],
    [
        "004900050005",
        "여름대박용품 > 모자/썬캡 > 등산모자"
    ],
    [
        "00490006",
        "여름대박용품 > 여름베개/침대패드"
    ],
    [
        "00490007",
        "여름대박용품 > 물병/보냉병"
    ],
    [
        "004900070001",
        "여름대박용품 > 물병/보냉병 > 휴대물병"
    ],
    [
        "004900070002",
        "여름대박용품 > 물병/보냉병 > 보온 보냉병"
    ],
    [
        "00490008",
        "여름대박용품 > 물총/비눗방울놀이"
    ],
    [
        "004900080001",
        "여름대박용품 > 물총/비눗방울놀이 > 물총"
    ],
    [
        "004900080002",
        "여름대박용품 > 물총/비눗방울놀이 > 비눗방울놀이"
    ],
    [
        "00490009",
        "여름대박용품 > 바비큐그릴/바비큐용품"
    ],
    [
        "00490010",
        "여름대박용품 > 수영가방/방수팩"
    ],
    [
        "00490011",
        "여름대박용품 > 부채"
    ],
    [
        "00490013",
        "여름대박용품 > 비치/스포츠타월"
    ],
    [
        "00490014",
        "여름대박용품 > 신발/슬리퍼"
    ],
    [
        "004900140001",
        "여름대박용품 > 신발/슬리퍼 > 슬리퍼/샌들/아쿠아슈즈"
    ],
    [
        "004900140002",
        "여름대박용품 > 신발/슬리퍼 > 레인부츠/장화/신발커버"
    ],
    [
        "00490015",
        "여름대박용품 > 선풍기"
    ],
    [
        "00490016",
        "여름대박용품 > 캠핑테이블"
    ],
    [
        "00490017",
        "여름대박용품 > 해충퇴치"
    ],
    [
        "00490018",
        "여름대박용품 > 캠핑의자"
    ],
    [
        "00490019",
        "여름대박용품 > 쿨스카프/쿨토시/넥쿨러"
    ],
    [
        "00490020",
        "여름대박용품 > 보냉가방/아이스박스"
    ],
    [
        "00490021",
        "여름대박용품 > 여름방석/자동차시트"
    ],
    [
        "00490022",
        "여름대박용품 > 여름트레이닝복"
    ],
    [
        "004900220001",
        "여름대박용품 > 여름트레이닝복 > 남자의류"
    ],
    [
        "004900220002",
        "여름대박용품 > 여름트레이닝복 > 여자의류"
    ],
    [
        "00490023",
        "여름대박용품 > 우산/우의"
    ],
    [
        "004900230001",
        "여름대박용품 > 우산/우의 > 우산"
    ],
    [
        "004900230002",
        "여름대박용품 > 우산/우의 > 레인코트/우의"
    ],
    [
        "00490024",
        "여름대박용품 > 후레쉬/랜턴"
    ],
    [
        "004900240001",
        "여름대박용품 > 후레쉬/랜턴 > 후레쉬"
    ],
    [
        "004900240002",
        "여름대박용품 > 후레쉬/랜턴 > 랜턴"
    ],
    [
        "00490025",
        "여름대박용품 > 텐트/파라솔/해먹"
    ],
    [
        "004900250001",
        "여름대박용품 > 텐트/파라솔/해먹 > 텐트/타프/천막"
    ],
    [
        "004900250002",
        "여름대박용품 > 텐트/파라솔/해먹 > 파라솔"
    ],
    [
        "004900250003",
        "여름대박용품 > 텐트/파라솔/해먹 > 해먹"
    ],
    [
        "00490026",
        "여름대박용품 > 물놀이용품"
    ],
    [
        "004900260001",
        "여름대박용품 > 물놀이용품 > 풀장"
    ],
    [
        "004900260002",
        "여름대박용품 > 물놀이용품 > 수경/스노클/마스크"
    ],
    [
        "004900260003",
        "여름대박용품 > 물놀이용품 > 튜브/보트"
    ],
    [
        "004900260004",
        "여름대박용품 > 물놀이용품 > 펌프"
    ],
    [
        "004900260005",
        "여름대박용품 > 물놀이용품 > 구명조끼"
    ],
    [
        "004900260006",
        "여름대박용품 > 물놀이용품 > 비치볼"
    ],
    [
        "00490027",
        "여름대박용품 > 아이스트레이/큐브"
    ],
    [
        "00490028",
        "여름대박용품 > 캔버스/에코백"
    ],
    [
        "00490029",
        "여름대박용품 > 캠핑박스"
    ],
    [
        "0052",
        "겨울용품"
    ],
    [
        "00520009",
        "겨울용품 > 귀마개"
    ],
    [
        "00520010",
        "겨울용품 > 레깅스/스키니/타이즈"
    ],
    [
        "00520011",
        "겨울용품 > 보온보냉 물병/컵"
    ],
    [
        "00520012",
        "겨울용품 > 목도리"
    ],
    [
        "00520013",
        "겨울용품 > 장갑"
    ],
    [
        "005200130001",
        "겨울용품 > 장갑 > 벙어리장갑"
    ],
    [
        "005200130002",
        "겨울용품 > 장갑 > 가죽/스웨이드장갑"
    ],
    [
        "005200130003",
        "겨울용품 > 장갑 > 모직/니트장갑"
    ],
    [
        "005200130004",
        "겨울용품 > 장갑 > 스포츠/보드/스키 장갑"
    ],
    [
        "005200130005",
        "겨울용품 > 장갑 > 암워머"
    ],
    [
        "00520014",
        "겨울용품 > 전기매트/온수매트"
    ],
    [
        "00520015",
        "겨울용품 > 히터"
    ],
    [
        "00520016",
        "겨울용품 > 모자"
    ],
    [
        "005200160001",
        "겨울용품 > 모자 > 비니/털/방울/귀달이모자"
    ],
    [
        "00520018",
        "겨울용품 > 목도리+모자+장갑세트"
    ],
    [
        "00520019",
        "겨울용품 > 양말"
    ],
    [
        "00520020",
        "겨울용품 > 슬리퍼/실내화"
    ],
    [
        "00520021",
        "겨울용품 > 보온 물주머니/손난로"
    ],
    [
        "00520022",
        "겨울용품 > 무릎/항공/이불담요"
    ],
    [
        "00520023",
        "겨울용품 > 방석/러그/카페트"
    ],
    [
        "00520024",
        "겨울용품 > 보온 보호대"
    ],
    [
        "00520025",
        "겨울용품 > 기타용품"
    ],
    [
        "00520026",
        "겨울용품 > 수면/잠옷 홈웨어"
    ],
    [
        "00520027",
        "겨울용품 > 마스크/스카프/넥워머"
    ],
    [
        "00520028",
        "겨울용품 > 스키고글"
    ],
    [
        "00520029",
        "겨울용품 > 오토바이 방한용품"
    ],
    [
        "0055",
        "땡처리코너"
    ],
    [
        "0063",
        "어린이날 베스트 상품"
    ],
    [
        "00630003",
        "어린이날 베스트 상품 > 물총/비눗방울완구"
    ],
    [
        "00630006",
        "어린이날 베스트 상품 > 완구"
    ],
    [
        "006300060002",
        "어린이날 베스트 상품 > 완구 > 완구"
    ],
    [
        "006300060004",
        "어린이날 베스트 상품 > 완구 > 인형"
    ],
    [
        "00630008",
        "어린이날 베스트 상품 > 문구세트"
    ],
    [
        "00630009",
        "어린이날 베스트 상품 > 부직포가방"
    ],
    [
        "00630010",
        "어린이날 베스트 상품 > 탁상시계"
    ],
    [
        "00630011",
        "어린이날 베스트 상품 > 거울"
    ],
    [
        "00630013",
        "어린이날 베스트 상품 > 필통/펜꽂이"
    ],
    [
        "00630017",
        "어린이날 베스트 상품 > 저금통"
    ],
    [
        "00630018",
        "어린이날 베스트 상품 > 미술용품"
    ],
    [
        "006300180001",
        "어린이날 베스트 상품 > 미술용품 > 색연필/미술연필"
    ],
    [
        "006300180002",
        "어린이날 베스트 상품 > 미술용품 > 크레파스/물감"
    ],
    [
        "006300180003",
        "어린이날 베스트 상품 > 미술용품 > 붓/팔레트/물통"
    ],
    [
        "006300180004",
        "어린이날 베스트 상품 > 미술용품 > 싸인펜/형광펜/매직"
    ],
    [
        "006300180005",
        "어린이날 베스트 상품 > 미술용품 > 스케치북/색칠북"
    ],
    [
        "00630019",
        "어린이날 베스트 상품 > 액자"
    ],
    [
        "00630020",
        "어린이날 베스트 상품 > 연필/지우개"
    ],
    [
        "006300200001",
        "어린이날 베스트 상품 > 연필/지우개 > 연필"
    ],
    [
        "00630021",
        "어린이날 베스트 상품 > 샤프/샤프심"
    ],
    [
        "00630022",
        "어린이날 베스트 상품 > 노트/연습장/종합장"
    ],
    [
        "00630023",
        "어린이날 베스트 상품 > 클립/자석/핀"
    ],
    [
        "00630024",
        "어린이날 베스트 상품 > 칠판/화이트보드/보드마카"
    ],
    [
        "00630025",
        "어린이날 베스트 상품 > 자/도형자"
    ],
    [
        "00630026",
        "어린이날 베스트 상품 > 수첩/메모지"
    ],
    [
        "006300260001",
        "어린이날 베스트 상품 > 수첩/메모지 > 수첩"
    ],
    [
        "006300260002",
        "어린이날 베스트 상품 > 수첩/메모지 > 메모지"
    ],
    [
        "00630028",
        "어린이날 베스트 상품 > 볼펜"
    ],
    [
        "0067",
        "신학기 대박용품전"
    ],
    [
        "00670001",
        "신학기 대박용품전 > 필기구"
    ],
    [
        "006700010001",
        "신학기 대박용품전 > 필기구 > 연필"
    ],
    [
        "006700010002",
        "신학기 대박용품전 > 필기구 > 샤프/샤프심"
    ],
    [
        "006700010003",
        "신학기 대박용품전 > 필기구 > 볼펜"
    ],
    [
        "006700010004",
        "신학기 대박용품전 > 필기구 > 싸인펜/형광펜/매직"
    ],
    [
        "00670002",
        "신학기 대박용품전 > 노트/다이어리/수첩"
    ],
    [
        "006700020001",
        "신학기 대박용품전 > 노트/다이어리/수첩 > 노트/종합장/스케치북"
    ],
    [
        "006700020002",
        "신학기 대박용품전 > 노트/다이어리/수첩 > 수첩"
    ],
    [
        "006700020003",
        "신학기 대박용품전 > 노트/다이어리/수첩 > 메모지"
    ],
    [
        "006700020004",
        "신학기 대박용품전 > 노트/다이어리/수첩 > 다이어리"
    ],
    [
        "00670003",
        "신학기 대박용품전 > 액자/앨범"
    ],
    [
        "006700030001",
        "신학기 대박용품전 > 액자/앨범 > 액자"
    ],
    [
        "00670004",
        "신학기 대박용품전 > 저금통"
    ],
    [
        "00670005",
        "신학기 대박용품전 > 화일/바인더/서류정리함"
    ],
    [
        "00670006",
        "신학기 대박용품전 > 칼/가위/자"
    ],
    [
        "006700060001",
        "신학기 대박용품전 > 칼/가위/자 > 칼/가위"
    ],
    [
        "006700060003",
        "신학기 대박용품전 > 칼/가위/자 > 줄자"
    ],
    [
        "006700060004",
        "신학기 대박용품전 > 칼/가위/자 > 제도 세트"
    ],
    [
        "00670007",
        "신학기 대박용품전 > 연필깎이"
    ],
    [
        "00670008",
        "신학기 대박용품전 > 펜꽂이/필통"
    ],
    [
        "006700080001",
        "신학기 대박용품전 > 펜꽂이/필통 > 펜꽂이"
    ],
    [
        "006700080002",
        "신학기 대박용품전 > 펜꽂이/필통 > 필통"
    ],
    [
        "00670010",
        "신학기 대박용품전 > 미술용품"
    ],
    [
        "006700100001",
        "신학기 대박용품전 > 미술용품 > 크레파스"
    ],
    [
        "006700100002",
        "신학기 대박용품전 > 미술용품 > 색연필"
    ],
    [
        "006700100003",
        "신학기 대박용품전 > 미술용품 > 물감/붓/팔레트"
    ],
    [
        "006700100006",
        "신학기 대박용품전 > 미술용품 > 싸인펜/컬러팬"
    ],
    [
        "006700100007",
        "신학기 대박용품전 > 미술용품 > 스케치북/색칠북"
    ],
    [
        "00670011",
        "신학기 대박용품전 > 계산기"
    ],
    [
        "00670012",
        "신학기 대박용품전 > 테이프/접착제/클립류/밴드류"
    ],
    [
        "006700120001",
        "신학기 대박용품전 > 테이프/접착제/클립류/밴드류 > 테이프/라벨지/문구스티커"
    ],
    [
        "006700120003",
        "신학기 대박용품전 > 테이프/접착제/클립류/밴드류 > 압정/클립/집게/핀"
    ],
    [
        "006700120004",
        "신학기 대박용품전 > 테이프/접착제/클립류/밴드류 > 밴드류"
    ],
    [
        "00670013",
        "신학기 대박용품전 > 칠판/보드/보드마카"
    ],
    [
        "006700130002",
        "신학기 대박용품전 > 칠판/보드/보드마카 > 화이트보드"
    ],
    [
        "006700130004",
        "신학기 대박용품전 > 칠판/보드/보드마카 > 보드마커/지우개"
    ],
    [
        "006700130005",
        "신학기 대박용품전 > 칠판/보드/보드마카 > 클립보드"
    ],
    [
        "00670014",
        "신학기 대박용품전 > 부직포가방"
    ],
    [
        "00670015",
        "신학기 대박용품전 > 슬리퍼"
    ],
    [
        "00670016",
        "신학기 대박용품전 > 문구세트"
    ],
    [
        "00670017",
        "신학기 대박용품전 > 모나미"
    ],
    [
        "00670018",
        "신학기 대박용품전 > 문화"
    ],
    [
        "00670019",
        "신학기 대박용품전 > 파버카스텔"
    ],
    [
        "00670021",
        "신학기 대박용품전 > 백팩"
    ],
    [
        "0074",
        "남녀의류"
    ],
    [
        "00740005",
        "남녀의류 > 남성의류"
    ],
    [
        "007400050003",
        "남녀의류 > 남성의류 > 트레이닝복 상의"
    ],
    [
        "007400050004",
        "남녀의류 > 남성의류 > 트레이닝복 하의"
    ],
    [
        "007400050006",
        "남녀의류 > 남성의류 > 점퍼"
    ],
    [
        "007400050008",
        "남녀의류 > 남성의류 > 레인코트"
    ],
    [
        "00740007",
        "남녀의류 > 여성의류"
    ],
    [
        "007400070001",
        "남녀의류 > 여성의류 > 레깅스"
    ],
    [
        "007400070002",
        "남녀의류 > 여성의류 > 점퍼"
    ],
    [
        "007400070006",
        "남녀의류 > 여성의류 > 트레이닝복 상의"
    ],
    [
        "007400070007",
        "남녀의류 > 여성의류 > 트레이닝복 하의"
    ],
    [
        "007400070010",
        "남녀의류 > 여성의류 > 레인코트"
    ],
    [
        "007400070011",
        "남녀의류 > 여성의류 > 바지"
    ],
    [
        "007400070012",
        "남녀의류 > 여성의류 > 원피스"
    ],
    [
        "0076",
        "발렌타인/화이트데이"
    ],
    [
        "00760001",
        "발렌타인/화이트데이 > 선물포장재"
    ],
    [
        "00760003",
        "발렌타인/화이트데이 > 곰인형"
    ],
    [
        "00760006",
        "발렌타인/화이트데이 > 디즈니인형"
    ],
    [
        "00760007",
        "발렌타인/화이트데이 > 쿠션/바디필로우"
    ],
    [
        "00760010",
        "발렌타인/화이트데이 > 캐릭터인형"
    ],
    [
        "0087",
        "청소/세탁용품"
    ],
    [
        "00870019",
        "청소/세탁용품 > 청소용품"
    ],
    [
        "008700190001",
        "청소/세탁용품 > 청소용품 > 걸레"
    ],
    [
        "008700190002",
        "청소/세탁용품 > 청소용품 > 매직블럭"
    ],
    [
        "008700190003",
        "청소/세탁용품 > 청소용품 > 먼지떨이/먼지제거기"
    ],
    [
        "008700190004",
        "청소/세탁용품 > 청소용품 > 밀대"
    ],
    [
        "008700190005",
        "청소/세탁용품 > 청소용품 > 분리수거함"
    ],
    [
        "008700190006",
        "청소/세탁용품 > 청소용품 > 빗자루/쓰레받기"
    ],
    [
        "008700190007",
        "청소/세탁용품 > 청소용품 > 유리창닦이용품"
    ],
    [
        "008700190009",
        "청소/세탁용품 > 청소용품 > 청소솔"
    ],
    [
        "008700190010",
        "청소/세탁용품 > 청소용품 > 청소포/패드"
    ],
    [
        "008700190011",
        "청소/세탁용품 > 청소용품 > 테이프클리너"
    ],
    [
        "008700190012",
        "청소/세탁용품 > 청소용품 > 회전밀대"
    ],
    [
        "008700190013",
        "청소/세탁용품 > 청소용품 > 휴지통/쓰레기통"
    ],
    [
        "008700190014",
        "청소/세탁용품 > 청소용품 > 티슈클리너"
    ],
    [
        "00870020",
        "청소/세탁용품 > 세탁용품"
    ],
    [
        "008700200001",
        "청소/세탁용품 > 세탁용품 > 빨래건조대"
    ],
    [
        "008700200002",
        "청소/세탁용품 > 세탁용품 > 빨래바구니"
    ],
    [
        "008700200003",
        "청소/세탁용품 > 세탁용품 > 빨래줄/빨래집게"
    ],
    [
        "008700200004",
        "청소/세탁용품 > 세탁용품 > 빨래판"
    ],
    [
        "008700200005",
        "청소/세탁용품 > 세탁용품 > 세탁망/세탁볼"
    ],
    [
        "008700200006",
        "청소/세탁용품 > 세탁용품 > 세탁솔"
    ],
    [
        "008700200007",
        "청소/세탁용품 > 세탁용품 > 다리미판"
    ],
    [
        "0097",
        "스포츠용품"
    ],
    [
        "00970003",
        "스포츠용품 > 자전거"
    ],
    [
        "009700030023",
        "스포츠용품 > 자전거 > 자전거의류/잡화"
    ],
    [
        "0097000300230001",
        "스포츠용품 > 자전거 > 자전거의류/잡화 > 하의"
    ],
    [
        "0097000300230002",
        "스포츠용품 > 자전거 > 자전거의류/잡화 > 자전거장갑"
    ],
    [
        "009700030025",
        "스포츠용품 > 자전거 > 자전거용품"
    ],
    [
        "0097000300250001",
        "스포츠용품 > 자전거 > 자전거용품 > 기타자전거용품"
    ],
    [
        "0097000300250002",
        "스포츠용품 > 자전거 > 자전거용품 > 자전거가방"
    ],
    [
        "0097000300250003",
        "스포츠용품 > 자전거 > 자전거용품 > 물통케이지/홀더"
    ],
    [
        "0097000300250005",
        "스포츠용품 > 자전거 > 자전거용품 > 백미러"
    ],
    [
        "0097000300250007",
        "스포츠용품 > 자전거 > 자전거용품 > 거치대"
    ],
    [
        "0097000300250008",
        "스포츠용품 > 자전거 > 자전거용품 > 세척용품"
    ],
    [
        "0097000300250009",
        "스포츠용품 > 자전거 > 자전거용품 > 자물쇠"
    ],
    [
        "0097000300250010",
        "스포츠용품 > 자전거 > 자전거용품 > 펌프"
    ],
    [
        "0097000300250011",
        "스포츠용품 > 자전거 > 자전거용품 > 헬멧"
    ],
    [
        "0097000300250014",
        "스포츠용품 > 자전거 > 자전거용품 > 바테이프"
    ],
    [
        "0097000300250015",
        "스포츠용품 > 자전거 > 자전거용품 > 자전거라이트"
    ],
    [
        "0097000300250016",
        "스포츠용품 > 자전거 > 자전거용품 > 공구"
    ],
    [
        "009700030026",
        "스포츠용품 > 자전거 > 자전거부품"
    ],
    [
        "0097000300260001",
        "스포츠용품 > 자전거 > 자전거부품 > 스탠드"
    ],
    [
        "0097000300260002",
        "스포츠용품 > 자전거 > 자전거부품 > 바엔드/그립"
    ],
    [
        "0097000300260003",
        "스포츠용품 > 자전거 > 자전거부품 > 안장"
    ],
    [
        "0097000300260004",
        "스포츠용품 > 자전거 > 자전거부품 > 브레이크"
    ],
    [
        "0097000300260005",
        "스포츠용품 > 자전거 > 자전거부품 > 핸들바"
    ],
    [
        "0097000300260006",
        "스포츠용품 > 자전거 > 자전거부품 > 클릿/페달"
    ],
    [
        "0097000300260007",
        "스포츠용품 > 자전거 > 자전거부품 > 타이어/튜브/보조바퀴"
    ],
    [
        "00970006",
        "스포츠용품 > 수영/물놀이용품"
    ],
    [
        "009700060001",
        "스포츠용품 > 수영/물놀이용품 > 구명조끼"
    ],
    [
        "0097000600010001",
        "스포츠용품 > 수영/물놀이용품 > 구명조끼 > 구명조끼"
    ],
    [
        "0097000600010002",
        "스포츠용품 > 수영/물놀이용품 > 구명조끼 > 유아 구명조끼"
    ],
    [
        "009700060003",
        "스포츠용품 > 수영/물놀이용품 > 수경/스노클"
    ],
    [
        "0097000600030001",
        "스포츠용품 > 수영/물놀이용품 > 수경/스노클 > 수경"
    ],
    [
        "0097000600030002",
        "스포츠용품 > 수영/물놀이용품 > 수경/스노클 > 스노클/마스크"
    ],
    [
        "0097000600030003",
        "스포츠용품 > 수영/물놀이용품 > 수경/스노클 > 스노클세트"
    ],
    [
        "009700060005",
        "스포츠용품 > 수영/물놀이용품 > 오리발"
    ],
    [
        "009700060006",
        "스포츠용품 > 수영/물놀이용품 > 튜브"
    ],
    [
        "0097000600060001",
        "스포츠용품 > 수영/물놀이용품 > 튜브 > 유아 목튜브/암링"
    ],
    [
        "0097000600060002",
        "스포츠용품 > 수영/물놀이용품 > 튜브 > 물놀이튜브"
    ],
    [
        "0097000600060003",
        "스포츠용품 > 수영/물놀이용품 > 튜브 > 보행기튜브"
    ],
    [
        "009700060008",
        "스포츠용품 > 수영/물놀이용품 > 풀장"
    ],
    [
        "009700060009",
        "스포츠용품 > 수영/물놀이용품 > 수영가방"
    ],
    [
        "009700060010",
        "스포츠용품 > 수영/물놀이용품 > 수영모"
    ],
    [
        "009700060011",
        "스포츠용품 > 수영/물놀이용품 > 남성수영복"
    ],
    [
        "009700060013",
        "스포츠용품 > 수영/물놀이용품 > 기타수영용품"
    ],
    [
        "009700060014",
        "스포츠용품 > 수영/물놀이용품 > 비치웨어"
    ],
    [
        "0097000600140002",
        "스포츠용품 > 수영/물놀이용품 > 비치웨어 > 팬츠"
    ],
    [
        "009700060015",
        "스포츠용품 > 수영/물놀이용품 > 비치볼"
    ],
    [
        "009700060016",
        "스포츠용품 > 수영/물놀이용품 > 보트"
    ],
    [
        "0097000600160001",
        "스포츠용품 > 수영/물놀이용품 > 보트 > 물놀이보트"
    ],
    [
        "0097000600160003",
        "스포츠용품 > 수영/물놀이용품 > 보트 > 레저보트"
    ],
    [
        "009700060017",
        "스포츠용품 > 수영/물놀이용품 > 휴대폰 방수팩"
    ],
    [
        "009700060018",
        "스포츠용품 > 수영/물놀이용품 > 펌프"
    ],
    [
        "00970007",
        "스포츠용품 > 스포츠보호용품"
    ],
    [
        "009700070001",
        "스포츠용품 > 스포츠보호용품 > 무릎보호대"
    ],
    [
        "009700070002",
        "스포츠용품 > 스포츠보호용품 > 발목보호대"
    ],
    [
        "009700070003",
        "스포츠용품 > 스포츠보호용품 > 손목보호대/아대"
    ],
    [
        "009700070004",
        "스포츠용품 > 스포츠보호용품 > 팔꿈치보호대"
    ],
    [
        "009700070005",
        "스포츠용품 > 스포츠보호용품 > 허리보호대"
    ],
    [
        "009700070006",
        "스포츠용품 > 스포츠보호용품 > 테이핑"
    ],
    [
        "00970008",
        "스포츠용품 > 배드민턴용품"
    ],
    [
        "009700080001",
        "스포츠용품 > 배드민턴용품 > 배드민턴 라켓"
    ],
    [
        "009700080002",
        "스포츠용품 > 배드민턴용품 > 셔틀콕"
    ],
    [
        "009700080004",
        "스포츠용품 > 배드민턴용품 > 배드민턴 네트"
    ],
    [
        "009700080005",
        "스포츠용품 > 배드민턴용품 > 배드민턴 그립"
    ],
    [
        "009700080006",
        "스포츠용품 > 배드민턴용품 > 연습용품"
    ],
    [
        "00970011",
        "스포츠용품 > 헬스용품"
    ],
    [
        "009700110001",
        "스포츠용품 > 헬스용품 > 근력/스트레칭밴드"
    ],
    [
        "009700110003",
        "스포츠용품 > 헬스용품 > 푸시업바"
    ],
    [
        "009700110004",
        "스포츠용품 > 헬스용품 > 악력기/완력기"
    ],
    [
        "009700110008",
        "스포츠용품 > 헬스용품 > 아령/덤벨"
    ],
    [
        "009700110013",
        "스포츠용품 > 헬스용품 > 기타헬스용품"
    ],
    [
        "009700110014",
        "스포츠용품 > 헬스용품 > 싯업"
    ],
    [
        "009700110016",
        "스포츠용품 > 헬스용품 > 헬스장갑"
    ],
    [
        "009700110017",
        "스포츠용품 > 헬스용품 > 복근운동기구"
    ],
    [
        "009700110018",
        "스포츠용품 > 헬스용품 > 줄넘기"
    ],
    [
        "009700110023",
        "스포츠용품 > 헬스용품 > 모래주머니"
    ],
    [
        "009700110024",
        "스포츠용품 > 헬스용품 > 케틀벨"
    ],
    [
        "00970013",
        "스포츠용품 > 축구용품"
    ],
    [
        "009700130001",
        "스포츠용품 > 축구용품 > 축구골대"
    ],
    [
        "009700130002",
        "스포츠용품 > 축구용품 > 축구연습용품"
    ],
    [
        "009700130003",
        "스포츠용품 > 축구용품 > 축구공"
    ],
    [
        "00970015",
        "스포츠용품 > 스키/보드"
    ],
    [
        "009700150001",
        "스포츠용품 > 스키/보드 > 고글"
    ],
    [
        "009700150002",
        "스포츠용품 > 스키/보드 > 스키/보드장갑"
    ],
    [
        "00970016",
        "스포츠용품 > 격투기"
    ],
    [
        "00970018",
        "스포츠용품 > 골프"
    ],
    [
        "009700180001",
        "스포츠용품 > 골프 > 스윙연습기"
    ],
    [
        "009700180002",
        "스포츠용품 > 골프 > 퍼팅매트"
    ],
    [
        "009700180003",
        "스포츠용품 > 골프 > 골프티"
    ],
    [
        "009700180004",
        "스포츠용품 > 골프 > 기타필드용품"
    ],
    [
        "009700180006",
        "스포츠용품 > 골프 > 골프공"
    ],
    [
        "009700180007",
        "스포츠용품 > 골프 > 골프 신발주머니"
    ],
    [
        "009700180008",
        "스포츠용품 > 골프 > 클럽커버"
    ],
    [
        "009700180009",
        "스포츠용품 > 골프 > 골프 공파우치"
    ],
    [
        "009700180011",
        "스포츠용품 > 골프 > 골프 캐디백"
    ],
    [
        "009700180012",
        "스포츠용품 > 골프 > 골프 보스턴백"
    ],
    [
        "009700180013",
        "스포츠용품 > 골프 > 기타연습용품"
    ],
    [
        "009700180014",
        "스포츠용품 > 골프 > 스윙네트/매트"
    ],
    [
        "009700180017",
        "스포츠용품 > 골프 > 거리측정기"
    ],
    [
        "009700180018",
        "스포츠용품 > 골프 > 골프채그립"
    ],
    [
        "00970019",
        "스포츠용품 > 스포츠액세서리"
    ],
    [
        "009700190001",
        "스포츠용품 > 스포츠액세서리 > 스포츠 타월"
    ],
    [
        "009700190002",
        "스포츠용품 > 스포츠액세서리 > 스포츠 헤어밴드/두건"
    ],
    [
        "009700190004",
        "스포츠용품 > 스포츠액세서리 > 호루라기"
    ],
    [
        "009700190005",
        "스포츠용품 > 스포츠액세서리 > 스포츠 마스크"
    ],
    [
        "009700190006",
        "스포츠용품 > 스포츠액세서리 > 스포츠 토시"
    ],
    [
        "009700190007",
        "스포츠용품 > 스포츠액세서리 > 스포츠 방한 넥워머"
    ],
    [
        "009700190008",
        "스포츠용품 > 스포츠액세서리 > 스코어보드/작전판"
    ],
    [
        "009700190011",
        "스포츠용품 > 스포츠액세서리 > 스포츠 가방"
    ],
    [
        "0097001900110001",
        "스포츠용품 > 스포츠액세서리 > 스포츠 가방 > 스포츠숄더백"
    ],
    [
        "0097001900110002",
        "스포츠용품 > 스포츠액세서리 > 스포츠 가방 > 스포츠힙색/허리색"
    ],
    [
        "009700190012",
        "스포츠용품 > 스포츠액세서리 > 스포츠선글라스"
    ],
    [
        "009700190013",
        "스포츠용품 > 스포츠액세서리 > 아이스머플러/스카프"
    ],
    [
        "00970021",
        "스포츠용품 > 농구용품"
    ],
    [
        "009700210001",
        "스포츠용품 > 농구용품 > 농구골대"
    ],
    [
        "009700210002",
        "스포츠용품 > 농구용품 > 농구공"
    ],
    [
        "00970022",
        "스포츠용품 > 요가/필라테스"
    ],
    [
        "009700220001",
        "스포츠용품 > 요가/필라테스 > 요가매트"
    ],
    [
        "009700220002",
        "스포츠용품 > 요가/필라테스 > 짐볼"
    ],
    [
        "009700220003",
        "스포츠용품 > 요가/필라테스 > 폼롤러"
    ],
    [
        "009700220004",
        "스포츠용품 > 요가/필라테스 > 필라테스링"
    ],
    [
        "009700220005",
        "스포츠용품 > 요가/필라테스 > 기타요가/필라테스용품"
    ],
    [
        "00970023",
        "스포츠용품 > 배구용품"
    ],
    [
        "009700230001",
        "스포츠용품 > 배구용품 > 배구네트"
    ],
    [
        "009700230002",
        "스포츠용품 > 배구용품 > 배구공"
    ],
    [
        "00970024",
        "스포츠용품 > 야구용품"
    ],
    [
        "009700240001",
        "스포츠용품 > 야구용품 > 기타야구용품"
    ],
    [
        "00970026",
        "스포츠용품 > 테니스"
    ],
    [
        "009700260001",
        "스포츠용품 > 테니스 > 테니스라켓"
    ],
    [
        "009700260002",
        "스포츠용품 > 테니스 > 기타테니스용품"
    ],
    [
        "0098",
        "캠핑/낚시/등산"
    ],
    [
        "00980043",
        "캠핑/낚시/등산 > 캠핑"
    ],
    [
        "009800430001",
        "캠핑/낚시/등산 > 캠핑 > 보냉용품"
    ],
    [
        "0098004300010001",
        "캠핑/낚시/등산 > 캠핑 > 보냉용품 > 아이스박스/쿨러"
    ],
    [
        "0098004300010002",
        "캠핑/낚시/등산 > 캠핑 > 보냉용품 > 아이스백"
    ],
    [
        "0098004300010003",
        "캠핑/낚시/등산 > 캠핑 > 보냉용품 > 아이스팩"
    ],
    [
        "009800430002",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품"
    ],
    [
        "0098004300020001",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 멀티툴/다용도칼"
    ],
    [
        "0098004300020002",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 캠핑손도끼/야전삽"
    ],
    [
        "0098004300020003",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 캠핑가방/케이스"
    ],
    [
        "0098004300020004",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 캠핑모포/담요/베개"
    ],
    [
        "0098004300020005",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 침낭"
    ],
    [
        "0098004300020006",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 캠핑매트"
    ],
    [
        "0098004300020007",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 캠핑카트/캠핑왜건"
    ],
    [
        "0098004300020008",
        "캠핑/낚시/등산 > 캠핑 > 캠핑일반용품 > 기타캠핑용품"
    ],
    [
        "009800430003",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구"
    ],
    [
        "0098004300030001",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 야전침대"
    ],
    [
        "0098004300030002",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 캠핑의자"
    ],
    [
        "0098004300030003",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 캠핑테이블"
    ],
    [
        "0098004300030004",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 해먹"
    ],
    [
        "0098004300030005",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 파라솔"
    ],
    [
        "0098004300030006",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 캠핑박스"
    ],
    [
        "0098004300030007",
        "캠핑/낚시/등산 > 캠핑 > 캠핑가구 > 폴더블쉘프/선반/수납장"
    ],
    [
        "009800430004",
        "캠핑/낚시/등산 > 캠핑 > 랜턴"
    ],
    [
        "0098004300040001",
        "캠핑/낚시/등산 > 캠핑 > 랜턴 > 랜턴걸이/스탠드"
    ],
    [
        "0098004300040002",
        "캠핑/낚시/등산 > 캠핑 > 랜턴 > 실내등/랜턴"
    ],
    [
        "0098004300040003",
        "캠핑/낚시/등산 > 캠핑 > 랜턴 > 손전등"
    ],
    [
        "0098004300040004",
        "캠핑/낚시/등산 > 캠핑 > 랜턴 > 헤드랜턴"
    ],
    [
        "009800430005",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품"
    ],
    [
        "0098004300050001",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 바비큐그릴/화로대"
    ],
    [
        "0098004300050004",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 설거지통/건조망"
    ],
    [
        "0098004300050005",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 코펠"
    ],
    [
        "0098004300050006",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 식기/용기/조리도구"
    ],
    [
        "0098004300050009",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 캠핑컵"
    ],
    [
        "0098004300050010",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 기타취사용품"
    ],
    [
        "0098004300050011",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 수저/커트러리"
    ],
    [
        "0098004300050012",
        "캠핑/낚시/등산 > 캠핑 > 캠핑취사용품 > 캠핑주전자"
    ],
    [
        "009800430006",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프"
    ],
    [
        "0098004300060001",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 텐트1~2인용"
    ],
    [
        "0098004300060002",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 텐트3~6인용"
    ],
    [
        "0098004300060003",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 텐트7~8인용"
    ],
    [
        "0098004300060004",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 텐트9인용이상"
    ],
    [
        "0098004300060005",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 그라운드시트/방수포"
    ],
    [
        "0098004300060006",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 차박텐트"
    ],
    [
        "0098004300060007",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 천막"
    ],
    [
        "0098004300060008",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 타프"
    ],
    [
        "0098004300060009",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 폴대/팩/스토퍼"
    ],
    [
        "0098004300060010",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 기타텐트/타프용품"
    ],
    [
        "0098004300060011",
        "캠핑/낚시/등산 > 캠핑 > 텐트/타프 > 텐트로프/스트링"
    ],
    [
        "00980044",
        "캠핑/낚시/등산 > 낚시"
    ],
    [
        "009800440001",
        "캠핑/낚시/등산 > 낚시 > 바다낚시"
    ],
    [
        "0098004400010001",
        "캠핑/낚시/등산 > 낚시 > 바다낚시 > 바다낚시가방"
    ],
    [
        "009800440002",
        "캠핑/낚시/등산 > 낚시 > 낚시릴"
    ],
    [
        "0098004400020001",
        "캠핑/낚시/등산 > 낚시 > 낚시릴 > 베이트릴"
    ],
    [
        "0098004400020002",
        "캠핑/낚시/등산 > 낚시 > 낚시릴 > 스피닝릴"
    ],
    [
        "009800440003",
        "캠핑/낚시/등산 > 낚시 > 낚시의류/낚시잡화"
    ],
    [
        "0098004400030001",
        "캠핑/낚시/등산 > 낚시 > 낚시의류/낚시잡화 > 낚시모자"
    ],
    [
        "0098004400030002",
        "캠핑/낚시/등산 > 낚시 > 낚시의류/낚시잡화 > 낚시장갑"
    ],
    [
        "0098004400030003",
        "캠핑/낚시/등산 > 낚시 > 낚시의류/낚시잡화 > 낚시조끼"
    ],
    [
        "0098004400030004",
        "캠핑/낚시/등산 > 낚시 > 낚시의류/낚시잡화 > 낚시장화"
    ],
    [
        "009800440004",
        "캠핑/낚시/등산 > 낚시 > 낚시용품"
    ],
    [
        "0098004400040001",
        "캠핑/낚시/등산 > 낚시 > 낚시용품 > 낚시의자"
    ],
    [
        "0098004400040002",
        "캠핑/낚시/등산 > 낚시 > 낚시용품 > 뜰채"
    ],
    [
        "0098004400040004",
        "캠핑/낚시/등산 > 낚시 > 낚시용품 > 태클박스"
    ],
    [
        "0098004400040005",
        "캠핑/낚시/등산 > 낚시 > 낚시용품 > 통발/그물"
    ],
    [
        "0098004400040006",
        "캠핑/낚시/등산 > 낚시 > 낚시용품 > 기타낚시용품"
    ],
    [
        "009800440005",
        "캠핑/낚시/등산 > 낚시 > 낚시찌"
    ],
    [
        "0098004400050001",
        "캠핑/낚시/등산 > 낚시 > 낚시찌 > 민물낚시찌"
    ],
    [
        "009800440006",
        "캠핑/낚시/등산 > 낚시 > 낚싯대"
    ],
    [
        "0098004400060001",
        "캠핑/낚시/등산 > 낚시 > 낚싯대 > 바다낚시세트"
    ],
    [
        "0098004400060002",
        "캠핑/낚시/등산 > 낚시 > 낚싯대 > 바다루어낚싯대"
    ],
    [
        "0098004400060003",
        "캠핑/낚시/등산 > 낚시 > 낚싯대 > 민물낚싯대"
    ],
    [
        "0098004400060004",
        "캠핑/낚시/등산 > 낚시 > 낚싯대 > 루어낚시세트"
    ],
    [
        "009800440007",
        "캠핑/낚시/등산 > 낚시 > 루어낚시"
    ],
    [
        "0098004400070001",
        "캠핑/낚시/등산 > 낚시 > 루어낚시 > 루어"
    ],
    [
        "0098004400070003",
        "캠핑/낚시/등산 > 낚시 > 루어낚시 > 루어가방"
    ],
    [
        "009800440008",
        "캠핑/낚시/등산 > 낚시 > 민물낚시"
    ],
    [
        "0098004400080002",
        "캠핑/낚시/등산 > 낚시 > 민물낚시 > 뒤꽂이/받침틀/받침대"
    ],
    [
        "009800440009",
        "캠핑/낚시/등산 > 낚시 > 낚시줄"
    ],
    [
        "009800440010",
        "캠핑/낚시/등산 > 낚시 > 낚시공구"
    ],
    [
        "0098004400100001",
        "캠핑/낚시/등산 > 낚시 > 낚시공구 > 포셉/바늘빼기"
    ],
    [
        "0098004400100002",
        "캠핑/낚시/등산 > 낚시 > 낚시공구 > 기타낚시공구"
    ],
    [
        "00980045",
        "캠핑/낚시/등산 > 등산"
    ],
    [
        "009800450001",
        "캠핑/낚시/등산 > 등산 > 등산잡화"
    ],
    [
        "0098004500010001",
        "캠핑/낚시/등산 > 등산 > 등산잡화 > 등산모자"
    ],
    [
        "0098004500010002",
        "캠핑/낚시/등산 > 등산 > 등산잡화 > 양말"
    ],
    [
        "0098004500010003",
        "캠핑/낚시/등산 > 등산 > 등산잡화 > 장갑"
    ],
    [
        "009800450002",
        "캠핑/낚시/등산 > 등산 > 등산의류"
    ],
    [
        "0098004500020002",
        "캠핑/낚시/등산 > 등산 > 등산의류 > 등산조끼"
    ],
    [
        "009800450003",
        "캠핑/낚시/등산 > 등산 > 등산배낭/등산가방"
    ],
    [
        "009800450004",
        "캠핑/낚시/등산 > 등산 > 등산장비"
    ],
    [
        "0098004500040001",
        "캠핑/낚시/등산 > 등산 > 등산장비 > 나침반"
    ],
    [
        "0098004500040002",
        "캠핑/낚시/등산 > 등산 > 등산장비 > 카라비너"
    ],
    [
        "0098004500040003",
        "캠핑/낚시/등산 > 등산 > 등산장비 > 손난로"
    ],
    [
        "0098004500040004",
        "캠핑/낚시/등산 > 등산 > 등산장비 > 스패츠"
    ],
    [
        "0098004500040005",
        "캠핑/낚시/등산 > 등산 > 등산장비 > 아이젠"
    ],
    [
        "0098004500040007",
        "캠핑/낚시/등산 > 등산 > 등산장비 > 등산스틱"
    ],
    [
        "0102",
        "휴대폰/카메라/음향기기"
    ],
    [
        "01020038",
        "휴대폰/카메라/음향기기 > 음향기기"
    ],
    [
        "010200380001",
        "휴대폰/카메라/음향기기 > 음향기기 > 마이크"
    ],
    [
        "0102003800010001",
        "휴대폰/카메라/음향기기 > 음향기기 > 마이크 > 확성기/메가폰"
    ],
    [
        "0102003800010002",
        "휴대폰/카메라/음향기기 > 음향기기 > 마이크 > 마이크주변기기"
    ],
    [
        "010200380003",
        "휴대폰/카메라/음향기기 > 음향기기 > 라디오"
    ],
    [
        "010200380005",
        "휴대폰/카메라/음향기기 > 음향기기 > 이어폰"
    ],
    [
        "010200380006",
        "휴대폰/카메라/음향기기 > 음향기기 > 헤드폰"
    ],
    [
        "010200380007",
        "휴대폰/카메라/음향기기 > 음향기기 > 이어폰/헤드폰액세서리"
    ],
    [
        "0102003800070001",
        "휴대폰/카메라/음향기기 > 음향기기 > 이어폰/헤드폰액세서리 > 이어폰/헤드폰케이스"
    ],
    [
        "0102003800070002",
        "휴대폰/카메라/음향기기 > 음향기기 > 이어폰/헤드폰액세서리 > 이어폰선정리기"
    ],
    [
        "0102003800070004",
        "휴대폰/카메라/음향기기 > 음향기기 > 이어폰/헤드폰액세서리 > 헤드폰스탠드"
    ],
    [
        "01020039",
        "휴대폰/카메라/음향기기 > 카메라/캠코더"
    ],
    [
        "010200390001",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 삼각대/헤드"
    ],
    [
        "0102003900010001",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 삼각대/헤드 > 모노포드"
    ],
    [
        "0102003900010002",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 삼각대/헤드 > 삼각대"
    ],
    [
        "010200390002",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 카메라가방/케이스"
    ],
    [
        "0102003900020001",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 카메라가방/케이스 > 배낭형가방"
    ],
    [
        "010200390003",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 카메라/캠코더 관련용품"
    ],
    [
        "0102003900030002",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 카메라/캠코더 관련용품 > 기타 캠코더/액션캠용품"
    ],
    [
        "010200390005",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 플래시/조명용품"
    ],
    [
        "0102003900050001",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 플래시/조명용품 > 노출/조명용품"
    ],
    [
        "010200390007",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 필름카메라"
    ],
    [
        "0102003900070001",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 필름카메라 > 토이/로모카메라"
    ],
    [
        "010200390008",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 충전기/배터리"
    ],
    [
        "0102003900080001",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 충전기/배터리 > 범용건전지충전기"
    ],
    [
        "010200390009",
        "휴대폰/카메라/음향기기 > 카메라/캠코더 > 카메라스트랩/그립"
    ],
    [
        "01020040",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리"
    ],
    [
        "010200400002",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰젠더"
    ],
    [
        "010200400003",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰케이블"
    ],
    [
        "010200400004",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰케이스"
    ],
    [
        "0102004000040001",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰케이스 > 가죽휴대폰케이스"
    ],
    [
        "0102004000040002",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰케이스 > 실리콘휴대폰케이스"
    ],
    [
        "0102004000040003",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰케이스 > 기타휴대폰케이스"
    ],
    [
        "0102004000040004",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰케이스 > 암밴드"
    ],
    [
        "010200400005",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰거치대"
    ],
    [
        "010200400006",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰줄"
    ],
    [
        "010200400007",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 기타휴대폰용품"
    ],
    [
        "010200400009",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰렌즈"
    ],
    [
        "010200400010",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰배터리"
    ],
    [
        "0102004000100001",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰배터리 > 휴대폰보조배터리"
    ],
    [
        "010200400011",
        "휴대폰/카메라/음향기기 > 휴대폰액세서리 > 휴대폰충전기"
    ],
    [
        "0110",
        "명절 선물세트"
    ],
    [
        "01100007",
        "명절 선물세트 > 대관령한우"
    ],
    [
        "011000070001",
        "명절 선물세트 > 대관령한우 > 한우"
    ],
    [
        "011000070002",
        "명절 선물세트 > 대관령한우 > 축산가공식품"
    ],
    [
        "01100008",
        "명절 선물세트 > 과일선물세트"
    ],
    [
        "011000080001",
        "명절 선물세트 > 과일선물세트 > 혼합선물세트"
    ],
    [
        "011000080002",
        "명절 선물세트 > 과일선물세트 > 단품선물세트"
    ],
    [
        "0110000800020004",
        "명절 선물세트 > 과일선물세트 > 단품선물세트 > 사과"
    ],
    [
        "0110000800020005",
        "명절 선물세트 > 과일선물세트 > 단품선물세트 > 샤인머스켓"
    ],
    [
        "01100009",
        "명절 선물세트 > 찻잔/다기세트"
    ],
    [
        "01100011",
        "명절 선물세트 > 식용유/오일"
    ],
    [
        "01100013",
        "명절 선물세트 > 김/해조류"
    ],
    [
        "01100015",
        "명절 선물세트 > 통조림/햄"
    ],
    [
        "011000150001",
        "명절 선물세트 > 통조림/햄 > 동원/사조/씨제이"
    ],
    [
        "011000150002",
        "명절 선물세트 > 통조림/햄 > 롯데햄"
    ],
    [
        "01100016",
        "명절 선물세트 > 차류"
    ],
    [
        "01100018",
        "명절 선물세트 > 수산물/건어물"
    ],
    [
        "0116",
        "쿠션/방석/침구"
    ],
    [
        "01160013",
        "쿠션/방석/침구 > 방석/쿠션"
    ],
    [
        "011600130001",
        "쿠션/방석/침구 > 방석/쿠션 > 목쿠션"
    ],
    [
        "011600130002",
        "쿠션/방석/침구 > 방석/쿠션 > 기능석방석"
    ],
    [
        "011600130003",
        "쿠션/방석/침구 > 방석/쿠션 > 방석"
    ],
    [
        "011600130004",
        "쿠션/방석/침구 > 방석/쿠션 > 대나무/계절 방석"
    ],
    [
        "011600130005",
        "쿠션/방석/침구 > 방석/쿠션 > 쿠션"
    ],
    [
        "011600130006",
        "쿠션/방석/침구 > 방석/쿠션 > 등받이쿠션"
    ],
    [
        "011600130007",
        "쿠션/방석/침구 > 방석/쿠션 > 바디필로우"
    ],
    [
        "01160014",
        "쿠션/방석/침구 > 커버류"
    ],
    [
        "011600140001",
        "쿠션/방석/침구 > 커버류 > 기타커버류"
    ],
    [
        "011600140002",
        "쿠션/방석/침구 > 커버류 > 러너"
    ],
    [
        "011600140003",
        "쿠션/방석/침구 > 커버류 > 소파커버"
    ],
    [
        "011600140004",
        "쿠션/방석/침구 > 커버류 > 식탁보"
    ],
    [
        "011600140005",
        "쿠션/방석/침구 > 커버류 > 의자커버"
    ],
    [
        "011600140006",
        "쿠션/방석/침구 > 커버류 > 선풍기커버"
    ],
    [
        "011600140007",
        "쿠션/방석/침구 > 커버류 > 에어컨커버"
    ],
    [
        "011600140008",
        "쿠션/방석/침구 > 커버류 > 소파패드"
    ],
    [
        "011600140009",
        "쿠션/방석/침구 > 커버류 > 냉장고커버"
    ],
    [
        "01160015",
        "쿠션/방석/침구 > 베개/베개커버"
    ],
    [
        "011600150001",
        "쿠션/방석/침구 > 베개/베개커버 > 일반/기능성/계절베개"
    ],
    [
        "011600150002",
        "쿠션/방석/침구 > 베개/베개커버 > 메모리폼베개"
    ],
    [
        "011600150003",
        "쿠션/방석/침구 > 베개/베개커버 > 베개커버"
    ],
    [
        "01160016",
        "쿠션/방석/침구 > 이불"
    ],
    [
        "011600160001",
        "쿠션/방석/침구 > 이불 > 이불담요"
    ],
    [
        "011600160002",
        "쿠션/방석/침구 > 이불 > 무릎담요"
    ],
    [
        "01160017",
        "쿠션/방석/침구 > 토퍼/패드"
    ],
    [
        "011600170001",
        "쿠션/방석/침구 > 토퍼/패드 > 침대패드"
    ],
    [
        "011600170002",
        "쿠션/방석/침구 > 토퍼/패드 > 쿨매트"
    ],
    [
        "01160018",
        "쿠션/방석/침구 > 카페트/러그/발매트"
    ],
    [
        "011600180001",
        "쿠션/방석/침구 > 카페트/러그/발매트 > 왕골자리"
    ],
    [
        "011600180002",
        "쿠션/방석/침구 > 카페트/러그/발매트 > 대자리/마작자리"
    ],
    [
        "011600180003",
        "쿠션/방석/침구 > 카페트/러그/발매트 > 러그"
    ],
    [
        "011600180004",
        "쿠션/방석/침구 > 카페트/러그/발매트 > 발매트"
    ],
    [
        "011600180005",
        "쿠션/방석/침구 > 카페트/러그/발매트 > 카페트"
    ],
    [
        "01160019",
        "쿠션/방석/침구 > 커튼"
    ],
    [
        "011600190001",
        "쿠션/방석/침구 > 커튼 > 커튼"
    ],
    [
        "011600190002",
        "쿠션/방석/침구 > 커튼 > 바란스"
    ],
    [
        "011600190004",
        "쿠션/방석/침구 > 커튼 > 블라인드"
    ],
    [
        "01160020",
        "쿠션/방석/침구 > 홈패브릭/수예용품"
    ],
    [
        "011600200001",
        "쿠션/방석/침구 > 홈패브릭/수예용품 > 수예용품/부자재"
    ],
    [
        "011600200002",
        "쿠션/방석/침구 > 홈패브릭/수예용품 > 뜨개실"
    ],
    [
        "011600200003",
        "쿠션/방석/침구 > 홈패브릭/수예용품 > 펠트용품"
    ],
    [
        "011600200004",
        "쿠션/방석/침구 > 홈패브릭/수예용품 > 자수"
    ],
    [
        "01160021",
        "쿠션/방석/침구 > 기타침구단품"
    ],
    [
        "0123",
        "가구/DIY"
    ],
    [
        "01230019",
        "가구/DIY > 장식장/거실장"
    ],
    [
        "012300190001",
        "가구/DIY > 장식장/거실장 > 장식장"
    ],
    [
        "01230020",
        "가구/DIY > 야외용가구"
    ],
    [
        "012300200001",
        "가구/DIY > 야외용가구 > 그네의자"
    ],
    [
        "012300200002",
        "가구/DIY > 야외용가구 > 야외용의자"
    ],
    [
        "012300200003",
        "가구/DIY > 야외용가구 > 야외용테이블"
    ],
    [
        "01230021",
        "가구/DIY > 서재/사무용가구"
    ],
    [
        "012300210001",
        "가구/DIY > 서재/사무용가구 > 사무용파티션"
    ],
    [
        "012300210002",
        "가구/DIY > 서재/사무용가구 > 사무용의자"
    ],
    [
        "012300210005",
        "가구/DIY > 서재/사무용가구 > 기타사무용가구"
    ],
    [
        "012300210006",
        "가구/DIY > 서재/사무용가구 > 사무용서랍장"
    ],
    [
        "012300210007",
        "가구/DIY > 서재/사무용가구 > 책꽂이"
    ],
    [
        "012300210008",
        "가구/DIY > 서재/사무용가구 > 책장"
    ],
    [
        "01230022",
        "가구/DIY > 거실/식탁테이블"
    ],
    [
        "012300220001",
        "가구/DIY > 거실/식탁테이블 > 티테이블"
    ],
    [
        "012300220002",
        "가구/DIY > 거실/식탁테이블 > 사이드테이블"
    ],
    [
        "012300220003",
        "가구/DIY > 거실/식탁테이블 > 일반식탁"
    ],
    [
        "012300220004",
        "가구/DIY > 거실/식탁테이블 > 거실테이블"
    ],
    [
        "012300220006",
        "가구/DIY > 거실/식탁테이블 > 밥상/다과상"
    ],
    [
        "012300220007",
        "가구/DIY > 거실/식탁테이블 > 콘솔테이블"
    ],
    [
        "012300220009",
        "가구/DIY > 거실/식탁테이블 > 식탁세트"
    ],
    [
        "01230023",
        "가구/DIY > 수납가구"
    ],
    [
        "012300230001",
        "가구/DIY > 수납가구 > 협탁"
    ],
    [
        "012300230003",
        "가구/DIY > 수납가구 > 선반"
    ],
    [
        "012300230005",
        "가구/DIY > 수납가구 > 신발장"
    ],
    [
        "012300230006",
        "가구/DIY > 수납가구 > 행거(스탠드)"
    ],
    [
        "012300230007",
        "가구/DIY > 수납가구 > 일반수납장"
    ],
    [
        "012300230008",
        "가구/DIY > 수납가구 > 레인지대"
    ],
    [
        "012300230009",
        "가구/DIY > 수납가구 > 행거(고정형)"
    ],
    [
        "012300230010",
        "가구/DIY > 수납가구 > 행거(이동형)"
    ],
    [
        "012300230012",
        "가구/DIY > 수납가구 > 우산꽂이"
    ],
    [
        "012300230013",
        "가구/DIY > 수납가구 > 그릇장"
    ],
    [
        "01230024",
        "가구/DIY > 소파"
    ],
    [
        "012300240001",
        "가구/DIY > 소파 > 빈백"
    ],
    [
        "012300240002",
        "가구/DIY > 소파 > 인조가죽소파"
    ],
    [
        "012300240003",
        "가구/DIY > 소파 > 좌식소파"
    ],
    [
        "012300240005",
        "가구/DIY > 소파 > 패브릭소파"
    ],
    [
        "012300240006",
        "가구/DIY > 소파 > 리클라이너소파"
    ],
    [
        "012300240007",
        "가구/DIY > 소파 > 소파베드"
    ],
    [
        "012300240008",
        "가구/DIY > 소파 > 벤치소파"
    ],
    [
        "01230027",
        "가구/DIY > 의자"
    ],
    [
        "012300270001",
        "가구/DIY > 의자 > 좌식의자"
    ],
    [
        "012300270002",
        "가구/DIY > 의자 > 스툴"
    ],
    [
        "012300270003",
        "가구/DIY > 의자 > 접이식의자"
    ],
    [
        "012300270004",
        "가구/DIY > 의자 > 홈바의자"
    ],
    [
        "012300270005",
        "가구/DIY > 의자 > 안락의자"
    ],
    [
        "012300270006",
        "가구/DIY > 의자 > 게이밍의자"
    ],
    [
        "012300270007",
        "가구/DIY > 의자 > 식탁의자"
    ],
    [
        "012300270008",
        "가구/DIY > 의자 > 의자발받침대"
    ],
    [
        "01230028",
        "가구/DIY > 옷장/붙박이장"
    ],
    [
        "012300280002",
        "가구/DIY > 옷장/붙박이장 > 옷장"
    ],
    [
        "01230031",
        "가구/DIY > 가구 DIY자재/용품"
    ],
    [
        "012300310001",
        "가구/DIY > 가구 DIY자재/용품 > 가구 손잡이"
    ],
    [
        "012300310003",
        "가구/DIY > 가구 DIY자재/용품 > 리모델링-싱크대"
    ],
    [
        "012300310005",
        "가구/DIY > 가구 DIY자재/용품 > 가구부속품"
    ],
    [
        "0123003100050001",
        "가구/DIY > 가구 DIY자재/용품 > 가구부속품 > 경첩/꺽쇠/자석철물류"
    ],
    [
        "0123003100050002",
        "가구/DIY > 가구 DIY자재/용품 > 가구부속품 > 가구다리"
    ],
    [
        "0123003100050003",
        "가구/DIY > 가구 DIY자재/용품 > 가구부속품 > 가구바퀴"
    ],
    [
        "0123003100050004",
        "가구/DIY > 가구 DIY자재/용품 > 가구부속품 > 기타 가구부속품"
    ],
    [
        "012300310007",
        "가구/DIY > 가구 DIY자재/용품 > 시트지"
    ],
    [
        "0123003100070001",
        "가구/DIY > 가구 DIY자재/용품 > 시트지 > 포인트시트지"
    ],
    [
        "01230034",
        "가구/DIY > 책상"
    ],
    [
        "012300340006",
        "가구/DIY > 책상 > 컴퓨터책상"
    ],
    [
        "012300340008",
        "가구/DIY > 책상 > 높이/각도조절책상"
    ],
    [
        "01230035",
        "가구/DIY > 침대/매트리스"
    ],
    [
        "012300350003",
        "가구/DIY > 침대/매트리스 > 접이식침대"
    ],
    [
        "01230036",
        "가구/DIY > 화장대/거울"
    ],
    [
        "012300360002",
        "가구/DIY > 화장대/거울 > 좌식화장대"
    ],
    [
        "012300360003",
        "가구/DIY > 화장대/거울 > 벽거울"
    ],
    [
        "012300360005",
        "가구/DIY > 화장대/거울 > 탁상거울"
    ],
    [
        "0139",
        "프리세일 상품관"
    ],
    [
        "01390017",
        "프리세일 상품관 > GDF"
    ],
    [
        "01390018",
        "프리세일 상품관 > GTF"
    ],
    [
        "01390019",
        "프리세일 상품관 > GKF"
    ],
    [
        "01390020",
        "프리세일 상품관 > XTF"
    ],
    [
        "01460001",
        "Unknown > 가정생활용품"
    ],
    [
        "014600010001",
        "Unknown > 가정생활용품 > 가방"
    ],
    [
        "014600010002",
        "Unknown > 가정생활용품 > 공구"
    ],
    [
        "014600010003",
        "Unknown > 가정생활용품 > 마스크"
    ],
    [
        "014600010004",
        "Unknown > 가정생활용품 > 무릎담요"
    ],
    [
        "014600010005",
        "Unknown > 가정생활용품 > 벨트"
    ],
    [
        "014600010006",
        "Unknown > 가정생활용품 > 부채"
    ],
    [
        "014600010007",
        "Unknown > 가정생활용품 > 손톱깎이"
    ],
    [
        "014600010008",
        "Unknown > 가정생활용품 > 쇼핑백"
    ],
    [
        "014600010009",
        "Unknown > 가정생활용품 > 시계"
    ],
    [
        "014600010010",
        "Unknown > 가정생활용품 > 열쇠고리"
    ],
    [
        "014600010011",
        "Unknown > 가정생활용품 > 온습도계"
    ],
    [
        "014600010012",
        "Unknown > 가정생활용품 > 우산"
    ],
    [
        "014600010013",
        "Unknown > 가정생활용품 > 저금통"
    ],
    [
        "014600010014",
        "Unknown > 가정생활용품 > 지갑"
    ],
    [
        "014600010015",
        "Unknown > 가정생활용품 > 타월"
    ],
    [
        "014600010016",
        "Unknown > 가정생활용품 > 파우치"
    ],
    [
        "01460002",
        "Unknown > 문구"
    ],
    [
        "014600020001",
        "Unknown > 문구 > 계산기"
    ],
    [
        "014600020002",
        "Unknown > 문구 > 다이어리"
    ],
    [
        "014600020004",
        "Unknown > 문구 > 독서대"
    ],
    [
        "014600020005",
        "Unknown > 문구 > 메모지"
    ],
    [
        "014600020007",
        "Unknown > 문구 > 볼펜"
    ],
    [
        "014600020008",
        "Unknown > 문구 > 색연필/크레파스"
    ],
    [
        "014600020009",
        "Unknown > 문구 > 수첩"
    ],
    [
        "014600020011",
        "Unknown > 문구 > 액자"
    ],
    [
        "014600020013",
        "Unknown > 문구 > 팬시줄자/만보기"
    ],
    [
        "014600020014",
        "Unknown > 문구 > 파일"
    ],
    [
        "014600020015",
        "Unknown > 문구 > 펜꽂이"
    ],
    [
        "014600020016",
        "Unknown > 문구 > 화이트보드"
    ],
    [
        "01460003",
        "Unknown > 미용"
    ],
    [
        "014600030001",
        "Unknown > 미용 > 거울"
    ],
    [
        "014600030002",
        "Unknown > 미용 > 메이크업박스/진열대"
    ],
    [
        "014600030003",
        "Unknown > 미용 > 머리빗"
    ],
    [
        "014600030004",
        "Unknown > 미용 > 리필용기"
    ],
    [
        "014600030005",
        "Unknown > 미용 > 이미용소품"
    ],
    [
        "014600030006",
        "Unknown > 미용 > 풋케어"
    ],
    [
        "01460004",
        "Unknown > 생활가전"
    ],
    [
        "014600040002",
        "Unknown > 생활가전 > 컴퓨터 관련용품"
    ],
    [
        "014600040003",
        "Unknown > 생활가전 > 무드등/조명"
    ],
    [
        "014600040004",
        "Unknown > 생활가전 > USB/휴대용 선풍기"
    ],
    [
        "01460005",
        "Unknown > 스포츠"
    ],
    [
        "014600050001",
        "Unknown > 스포츠 > 마사지기"
    ],
    [
        "014600050002",
        "Unknown > 스포츠 > 물놀이용품"
    ],
    [
        "014600050003",
        "Unknown > 스포츠 > 요가/필라테스/헬스"
    ],
    [
        "014600050004",
        "Unknown > 스포츠 > 자전거용품"
    ],
    [
        "014600050005",
        "Unknown > 스포츠 > 체중계"
    ],
    [
        "014600050006",
        "Unknown > 스포츠 > 골프용품"
    ],
    [
        "01460006",
        "Unknown > 주방용품"
    ],
    [
        "014600060001",
        "Unknown > 주방용품 > 머그컵"
    ],
    [
        "014600060002",
        "Unknown > 주방용품 > 보온병/보냉병"
    ],
    [
        "014600060003",
        "Unknown > 주방용품 > 장바구니/카트"
    ],
    [
        "014600060004",
        "Unknown > 주방용품 > 오프너"
    ],
    [
        "014600060005",
        "Unknown > 주방용품 > 쟁반"
    ],
    [
        "014600060006",
        "Unknown > 주방용품 > 티보틀/텀블러"
    ],
    [
        "014600060007",
        "Unknown > 주방용품 > 유리컵/유리잔"
    ],
    [
        "014600060008",
        "Unknown > 주방용품 > 티포트"
    ],
    [
        "014600060010",
        "Unknown > 주방용품 > 수저세트"
    ],
    [
        "01460007",
        "Unknown > 캠핑"
    ],
    [
        "014600070001",
        "Unknown > 캠핑 > 다용도칼"
    ],
    [
        "014600070002",
        "Unknown > 캠핑 > 등산용품"
    ],
    [
        "014600070003",
        "Unknown > 캠핑 > 후레쉬/랜턴"
    ],
    [
        "014600070004",
        "Unknown > 캠핑 > 캡모자/썬캡"
    ],
    [
        "014600070005",
        "Unknown > 캠핑 > 캠핑돗자리"
    ],
    [
        "014600070006",
        "Unknown > 캠핑 > 텐트/천막/타프"
    ],
    [
        "014600070007",
        "Unknown > 캠핑 > 캠핑의자/테이블"
    ],
    [
        "014600070008",
        "Unknown > 캠핑 > 아이스백"
    ],
    [
        "014600070009",
        "Unknown > 캠핑 > 바베큐그릴"
    ],
    [
        "014600070010",
        "Unknown > 캠핑 > 해먹"
    ],
    [
        "014600070011",
        "Unknown > 캠핑 > 우의"
    ],
    [
        "01460008",
        "Unknown > 판촉물 BEST100"
    ],
    [
        "01460009",
        "Unknown > 가격대별 인쇄상품"
    ],
    [
        "014600090001",
        "Unknown > 가격대별 인쇄상품 > 1,000원 미만"
    ],
    [
        "014600090002",
        "Unknown > 가격대별 인쇄상품 > 1,000원~2,000원"
    ],
    [
        "014600090003",
        "Unknown > 가격대별 인쇄상품 > 2,000원~5,000원"
    ],
    [
        "014600090004",
        "Unknown > 가격대별 인쇄상품 > 5,000원~10,000원"
    ],
    [
        "014600090005",
        "Unknown > 가격대별 인쇄상품 > 10,000원~20,000원"
    ],
    [
        "014600090006",
        "Unknown > 가격대별 인쇄상품 > 20,000원 이상"
    ],
    [
        "0147",
        "직수입특가"
    ],
    [
        "0158",
        "언더웨어"
    ],
    [
        "01580004",
        "언더웨어 > 여성언데웨어/잠옷"
    ],
    [
        "015800040001",
        "언더웨어 > 여성언데웨어/잠옷 > 여성잠옷"
    ],
    [
        "015800040002",
        "언더웨어 > 여성언데웨어/잠옷 > 속치마/속바지"
    ],
    [
        "015800040003",
        "언더웨어 > 여성언데웨어/잠옷 > 언더웨어소품"
    ],
    [
        "0158000400030002",
        "언더웨어 > 여성언데웨어/잠옷 > 언더웨어소품 > 기타속옷소품"
    ],
    [
        "015800040004",
        "언더웨어 > 여성언데웨어/잠옷 > 보정속옷"
    ],
    [
        "0158000400040001",
        "언더웨어 > 여성언데웨어/잠옷 > 보정속옷 > 니퍼/복대"
    ],
    [
        "015800040005",
        "언더웨어 > 여성언데웨어/잠옷 > 브라"
    ],
    [
        "0158000400050001",
        "언더웨어 > 여성언데웨어/잠옷 > 브라 > 누드/노라인브라"
    ],
    [
        "0158000400050002",
        "언더웨어 > 여성언데웨어/잠옷 > 브라 > 노와이어/스포츠브라"
    ],
    [
        "01580008",
        "언더웨어 > 남성언더웨어/잠옷"
    ],
    [
        "015800080001",
        "언더웨어 > 남성언더웨어/잠옷 > 남성팬티"
    ],
    [
        "015800080002",
        "언더웨어 > 남성언더웨어/잠옷 > 남성잠옷"
    ],
    [
        "0174",
        "과일/통조림/한우/식품"
    ],
    [
        "01740010",
        "과일/통조림/한우/식품 > 가공식품"
    ],
    [
        "017400100001",
        "과일/통조림/한우/식품 > 가공식품 > 과자/간식"
    ],
    [
        "0174001000010004",
        "과일/통조림/한우/식품 > 가공식품 > 과자/간식 > 가공안주류"
    ],
    [
        "017400100007",
        "과일/통조림/한우/식품 > 가공식품 > 식용유/오일"
    ],
    [
        "0174001000070001",
        "과일/통조림/한우/식품 > 가공식품 > 식용유/오일 > 선물세트"
    ],
    [
        "0174001000070002",
        "과일/통조림/한우/식품 > 가공식품 > 식용유/오일 > 참기름"
    ],
    [
        "017400100008",
        "과일/통조림/한우/식품 > 가공식품 > 통조림/캔"
    ],
    [
        "0174001000080001",
        "과일/통조림/한우/식품 > 가공식품 > 통조림/캔 > 롯데햄"
    ],
    [
        "0174001000080002",
        "과일/통조림/한우/식품 > 가공식품 > 통조림/캔 > 씨제이/동원/사조"
    ],
    [
        "01740011",
        "과일/통조림/한우/식품 > 건강식품"
    ],
    [
        "017400110001",
        "과일/통조림/한우/식품 > 건강식품 > 건강분말"
    ],
    [
        "01740012",
        "과일/통조림/한우/식품 > 기타 농산물"
    ],
    [
        "017400120002",
        "과일/통조림/한우/식품 > 기타 농산물 > 견과류"
    ],
    [
        "0174001200020004",
        "과일/통조림/한우/식품 > 기타 농산물 > 견과류 > 아몬드"
    ],
    [
        "0174001200020007",
        "과일/통조림/한우/식품 > 기타 농산물 > 견과류 > 호두"
    ],
    [
        "0174001200020011",
        "과일/통조림/한우/식품 > 기타 농산물 > 견과류 > 땅콩"
    ],
    [
        "01740013",
        "과일/통조림/한우/식품 > 수산물"
    ],
    [
        "017400130001",
        "과일/통조림/한우/식품 > 수산물 > 건어물"
    ],
    [
        "0174001300010002",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 건멸치"
    ],
    [
        "0174001300010003",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 건오징어"
    ],
    [
        "0174001300010004",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 기타건어물"
    ],
    [
        "0174001300010005",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 황태"
    ],
    [
        "0174001300010006",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 건새우"
    ],
    [
        "0174001300010007",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 진미채"
    ],
    [
        "0174001300010008",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 쥐포"
    ],
    [
        "0174001300010009",
        "과일/통조림/한우/식품 > 수산물 > 건어물 > 노가리"
    ],
    [
        "017400130002",
        "과일/통조림/한우/식품 > 수산물 > 김/해초"
    ],
    [
        "0174001300020004",
        "과일/통조림/한우/식품 > 수산물 > 김/해초 > 다시마"
    ],
    [
        "0174001300020005",
        "과일/통조림/한우/식품 > 수산물 > 김/해초 > 미역"
    ],
    [
        "017400130003",
        "과일/통조림/한우/식품 > 수산물 > 해산물/어패류"
    ],
    [
        "0174001300030008",
        "과일/통조림/한우/식품 > 수산물 > 해산물/어패류 > 주꾸미"
    ],
    [
        "017400130004",
        "과일/통조림/한우/식품 > 수산물 > 생선"
    ],
    [
        "0174001300040001",
        "과일/통조림/한우/식품 > 수산물 > 생선 > 가자미/아귀"
    ],
    [
        "017400130005",
        "과일/통조림/한우/식품 > 수산물 > 수산가공식품"
    ],
    [
        "0174001300050001",
        "과일/통조림/한우/식품 > 수산물 > 수산가공식품 > 해물볶음류"
    ],
    [
        "01740014",
        "과일/통조림/한우/식품 > 음료"
    ],
    [
        "017400140002",
        "과일/통조림/한우/식품 > 음료 > 차류"
    ],
    [
        "0174001400020012",
        "과일/통조림/한우/식품 > 음료 > 차류 > 기타차"
    ],
    [
        "01740015",
        "과일/통조림/한우/식품 > 대관령한우"
    ],
    [
        "017400150001",
        "과일/통조림/한우/식품 > 대관령한우 > 소고기"
    ],
    [
        "0174001500010001",
        "과일/통조림/한우/식품 > 대관령한우 > 소고기 > 가공식품"
    ],
    [
        "0174001500010002",
        "과일/통조림/한우/식품 > 대관령한우 > 소고기 > 구이/스테이크용"
    ],
    [
        "0174001500010003",
        "과일/통조림/한우/식품 > 대관령한우 > 소고기 > 사골/보신용"
    ],
    [
        "0174001500010004",
        "과일/통조림/한우/식품 > 대관령한우 > 소고기 > 선물세트"
    ],
    [
        "0174001500010006",
        "과일/통조림/한우/식품 > 대관령한우 > 소고기 > 조리용"
    ],
    [
        "01740016",
        "과일/통조림/한우/식품 > 조미료"
    ],
    [
        "017400160001",
        "과일/통조림/한우/식품 > 조미료 > 기타조미료"
    ],
    [
        "01740017",
        "과일/통조림/한우/식품 > 제철과일"
    ],
    [
        "017400170001",
        "과일/통조림/한우/식품 > 제철과일 > 혼합선물세트"
    ],
    [
        "017400170002",
        "과일/통조림/한우/식품 > 제철과일 > 단품선물세트"
    ],
    [
        "0174001700020001",
        "과일/통조림/한우/식품 > 제철과일 > 단품선물세트 > 사과"
    ],
    [
        "0174001700020003",
        "과일/통조림/한우/식품 > 제철과일 > 단품선물세트 > 샤인머스켓"
    ],
    [
        "017400170003",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일"
    ],
    [
        "0174001700030001",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 감/단감/홍시"
    ],
    [
        "0174001700030002",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 감귤"
    ],
    [
        "0174001700030003",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 딸기"
    ],
    [
        "0174001700030004",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 레드향"
    ],
    [
        "0174001700030005",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 레몬"
    ],
    [
        "0174001700030006",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 망고"
    ],
    [
        "0174001700030009",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 복숭아/살구"
    ],
    [
        "0174001700030011",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 사과"
    ],
    [
        "0174001700030014",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 오렌지"
    ],
    [
        "0174001700030016",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 참외/멜론"
    ],
    [
        "0174001700030017",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 천혜향"
    ],
    [
        "0174001700030018",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 체리"
    ],
    [
        "0174001700030019",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 키위"
    ],
    [
        "0174001700030020",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 토마토"
    ],
    [
        "0174001700030021",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 포도"
    ],
    [
        "0174001700030022",
        "과일/통조림/한우/식품 > 제철과일 > 가정용과일 > 한라봉"
    ],
    [
        "01740018",
        "과일/통조림/한우/식품 > 밀키트"
    ],
    [
        "017400180001",
        "과일/통조림/한우/식품 > 밀키트 > 찌개/국"
    ],
    [
        "0180",
        "유럽 브랜드관"
    ],
    [
        "01800001",
        "유럽 브랜드관 > 에블린"
    ],
    [
        "01800002",
        "유럽 브랜드관 > 배큐빈"
    ],
    [
        "01800003",
        "유럽 브랜드관 > 스토즐"
    ],
    [
        "01800005",
        "유럽 브랜드관 > 아사셀렉션"
    ],
    [
        "01800006",
        "유럽 브랜드관 > 벨로아이녹스"
    ]
];
